[
    {
        "guid": "https://lenta.ru/news/2021/12/07/morozzz/",
        "title": "Дед Мороз и Снегурочка посетили первый российский город",
        "link": "https://lenta.ru/news/2021/12/07/morozzz/",
        "description": "\n    Дед Мороз и Снегурочка посетили Вологду. Это первый город, в который прибыл поезд новогоднего волшебника в рамках его путешествия по России. Жители Вологды посетили передвижную резиденцию Деда Мороза, а мэр города Сергей Воропанов подарил ему новогодний ларец с новогодним желанием. \n  ",
        "pubDate": "Tue, 07 Dec 2021 13:52:16 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/conseq/",
        "author": "Валентина Шварцман",
        "title": "ЕС пообещал России последствия «хуже 2014 года» в случае нападения на Украину",
        "link": "https://lenta.ru/news/2021/12/07/conseq/",
        "description": "\n    Европейский союз не приемлет никакой агрессии в отношении Украины и жестко ответит, если Россия попытается напасть на нее, заявил официальный представитель внешнеполитической службы ЕС Петером Стано. «Наша реакция по своему масштабу и силе будет существеннее, чем в 2014 году», — сказал он. \n  ",
        "pubDate": "Tue, 07 Dec 2021 13:51:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/vechernyaya_urgant/",
        "author": "Дарья Кучерявых",
        "title": "Иван Ургант посвятил выпуск своего шоу бабушке",
        "link": "https://lenta.ru/news/2021/12/07/vechernyaya_urgant/",
        "description": "\n    Российский артист и телеведущий Иван Ургант посвятил выпуск своего шоу «Вечерний Ургант» на Первом канале покойной бабушке Нине. В нем он рассказал несколько историй о ней и пообщался с Андреем Смирновым, режиссером фильма «Белорусский вокзал», в котором народная артистка России исполнила главную роль.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:49:11 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/support/",
        "author": "Нина Ташевская",
        "title": "Мигранты поддержали запрет на сдачу в России жилья «исключительно славянам»",
        "link": "https://lenta.ru/news/2021/12/07/support/",
        "description": "\n    Мигранты поддерживают запрет на размещение в базе недвижимости ЦИАН объявлений о сдаче в аренду жилья, содержащих упоминание национальности. Об этом заявил председатель профсоюза трудящихся мигрантов Ренат Каримов. Он отметил, что иностранные рабочие будут с любопытством следить за реализацией данной инициативы.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:48:22 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ar/",
        "author": "Варвара Кошечкина",
        "title": "Россиянам представили новый инструмент для рабочих звонков",
        "link": "https://lenta.ru/news/2021/12/07/ar/",
        "description": "\n    Платформа VK Звонки усовершенствовала AR-технологию замены фона — благодаря собственным разработкам виртуальные фоны появились и в веб-версии сервиса. Низкоуровневая реализация модели сегментации находит человека в кадре и строит его точный и плавный контур. Все вычисления выполняются в параллельном потоке.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:46:32 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/razgovorrinat/",
        "author": "Алексей Гусев",
        "title": "Норвежскую лыжницу удивила способность соперницы из России разговаривать",
        "link": "https://lenta.ru/news/2021/12/07/razgovorrinat/",
        "description": "\n    Российская лыжница Вероника Степанова рассказала, что поздравила соперницу из Норвегии Терезу Йохауг с серебром в индивидуальной гонке на этапе Кубка мира в Лиллехамере. По словам россиянки, норвежка была удивлена ее способностью говорить с ней. «Она на меня с таким шоком смотрела», — добавила Степанова.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:45:42 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/whatiftheyforget/",
        "author": "Дмитрий Настасьев",
        "title": "В Белоруссии захотели закрепить Великую Отечественную войну в конституции",
        "link": "https://lenta.ru/news/2021/12/07/whatiftheyforget/",
        "description": "\n    В Белоруссии предложили добавить запрет на искажение истории Великой Отечественной войны и героизацию нацизма в текст обновленной конституции страны. Соответствующее заявление сделал глава палаты представителей Национального собрания Белоруссии Владимир Андрейченко, объяснив это защитой ценностей белорусского народа.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:44:34 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/altshtein/",
        "author": "Виктория Немис",
        "title": "Вирусолог рассказал о шансах омикрон-штамма стать живой вакциной от COVID-19",
        "link": "https://lenta.ru/news/2021/12/07/altshtein/",
        "description": "\n    Вирусолог Анатолий Альтштейн заявил, что называть омикрон-штамм вакциной от коронавируса преждевременно. Для получения таких данных нужны время и исследования, отметил он. Альтштейн убежден, что пандемию можно победить именно при помощи живой вакцины и омикрон может быть для этого использован. \n  ",
        "pubDate": "Tue, 07 Dec 2021 13:44:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ugrozi/",
        "author": "Марина Погосян",
        "title": "Актриса Эван Рэйчел Вуд обвинила Мэрилина Мэнсона в угрозах ее сыну",
        "link": "https://lenta.ru/news/2021/12/07/ugrozi/",
        "description": "\n    Американская актриса Эван Рэйчел Вуд обвинила музыканта Мэрилина Мэнсона в угрозах ее восьмилетнему сыну Джеку. Из-за заявлений рокера артистке пришлось установить окна из пуленепробиваемого стекла и стальную дверь в своем доме в Лос-Анджелесе. Она также решила на время переехать в Нэшвилл.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:43:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/prich/",
        "author": "Юлия Ямпольская",
        "title": "В Кремле рассказали об ожиданиях от саммита Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/07/prich/",
        "description": "\n    Не стоит ждать прорывов от саммита президента России Владимира Путина и американского лидера Джо Байдена. Их общение — уже хорошо само по себе, рассказал представитель Кремля Дмитрий Песков. Вместе с тем пресс-секретарь главы государства отметил, что эскалация напряженности в Европе в настоящее время зашкаливает.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:41:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/evro/",
        "author": "Мария Строителева",
        "title": "Дизайн евро изменится",
        "link": "https://lenta.ru/news/2021/12/07/evro/",
        "description": "\n    Европейский центробанк (ЕЦБ) планирует создать новый дизайн для банкнот евро к 2024 году. Дизайн изменится впервые за 20 лет, до этого на банкноты добавляли только новые средства защиты от подделок. Будут созданы фокус-группы, которые станут собирать мнения жителей еврозоны по этому поводу.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:39:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/nedokolumbainer/",
        "author": "Екатерина Смирная",
        "title": "Стали известны подробности о задержанном за подготовку теракта в Москве",
        "link": "https://lenta.ru/news/2021/12/07/nedokolumbainer/",
        "description": "\n    Ученик московской школы №1297 рассказал «Ленте.ру» о жизни 18-летнего россиянина, задержанного в подозрению в подготовке теракта в учебном учреждении. По словам учащегося, на задержанного многие жаловались, так как он часто приставал к школьникам. «Некоторые гнобили его за это», — рассказал ученик.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:38:13 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sprut/",
        "author": "Даниил Иринин",
        "title": "Технологии производства российских танков предложат Индии",
        "link": "https://lenta.ru/news/2021/12/07/sprut/",
        "description": "\n    Российская сторона примет участие в индийском тендере на поставку танков с легкой машиной «Спрут-СДМ1». «Рособоронэкспорт» также предложит передачу технологии производства танка, сообщил глава компании. Плавающая боевая машина может использовать боеприпасы танков, которые уже производят в Индии. <br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:35:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/kulibaba/",
        "author": "Любовь Ширижик",
        "title": "Бывшего главу Федерации вольной борьбы Петербурга заподозрили в убийстве",
        "link": "https://lenta.ru/news/2021/12/07/kulibaba/",
        "description": "\n    В Петербурге сотрудники уголовного розыска увезли на допрос бывшего президента Федерации вольной борьбы города и бизнесмена Владимира Кулибабу по подозрению в убийстве, совершенном в 90-х годах. Он задержан по нераскрытому делу, возбужденному еще в 1993 году после убийства Игоря Савина, известного по прозвищу Кувалда. \n  ",
        "pubDate": "Tue, 07 Dec 2021 13:34:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/kremlin/",
        "author": "Дарья Коршунова",
        "title": "В Кремле прокомментировали решение США о дипломатическом бойкоте Игр в Пекине",
        "link": "https://lenta.ru/news/2021/12/07/kremlin/",
        "description": "\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:31:23 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dag/",
        "author": "Анна Филипенко",
        "title": "Песков заявил о большом количестве уток в СМИ перед встречей Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/07/dag/",
        "description": "\n    Перед встречей в видеоформате президента России Владимира Путина с американским коллегой Джо Байденом в СМИ зафиксировано много уток и вбросов. б этом рассказал официальный представитель кремля Дмитрий Песков. Пресс-секретарь президента добавил, что политики никогда не говорят «исходя из эмоционального настроя».\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:29:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/transiter/",
        "author": "Софья Ермакова",
        "title": "Германия потребовала сохранить транзит газа через Украину",
        "link": "https://lenta.ru/news/2021/12/07/transiter/",
        "description": "\n    Будущий канцлер Германии Олаф Шольц заявил о необходимости поддерживать перекачку газа через территорию Украины после подписания коалиционного договора. Новое правительство ФРГ после ухода Ангелы Меркель с поста канцлера сохранит свою позицию насчет статуса Украины как страны-транзитера газа.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:28:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/britain/",
        "author": "Анжелика Бережная",
        "title": "В Британии рассказали о тысячах заразившихся омикрон-штаммом",
        "link": "https://lenta.ru/news/2021/12/07/britain/",
        "description": "\n    Каждый день омикрон-штаммом коронавируса в Британии заражается около тысячи человек, что значительно превышает данные статистики. По словам генетика из Университетского колледжа в Лондоне Франсуа Баллу, число заболевших удваивается каждые три-четыре дня и составляет уже один процент всех случаев заражения в день.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:28:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/mortgage/",
        "author": "Нина Ташевская",
        "title": "Россияне массово отреклись от ипотеки",
        "link": "https://lenta.ru/news/2021/12/07/mortgage/",
        "description": "\n    Почти половина (45 процентов) россиян не брали и не намерены брать кредит на покупку жилья, показал опрос, проведенный банком «Открытие» и страховой компанией «Росгосстрах». В ходе исследования 20 процентов граждан заявили, что у них есть действующий ипотечный кредит. Еще 11 процентов уже расплатились по ипотеке.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:27:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/altayy/",
        "author": "Анна Щербакова",
        "title": "Россиянка пыталась утопить сына из-за упавшего в воду мобильника",
        "link": "https://lenta.ru/news/2021/12/07/altayy/",
        "description": "\n    В Алтайском крае женщина пыталась утопить двухлетнего сына из-за того, что он уронил в воду мобильный телефон. В июне 2020 года россиянка выпивала со знакомыми на берегу реки, а ее маленький сына играл с телефоном и уронил его в воду. Кроме того, следователи установили, что женщина регулярно избивала мальчика.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:27:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/stoppp/",
        "author": "Юлия Ямпольская",
        "title": "«Единая Россия» приостановит членство экс-главы Калининского района Петербурга",
        "link": "https://lenta.ru/news/2021/12/07/stoppp/",
        "description": "\n    «Единая Россия» приостановит членство экс-главы Калининского района Санкт-Петербурга Ивана Громова. Об этом сообщили в пресс-службе регионального отделения партии. Данное решение примут на ближайшем заседании местного политического совета в соответствии с  пунктом 4.4.4. устава ЕР.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:26:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dreamtrip/",
        "author": "Мария Гейн",
        "title": "Россияне назвали лучшие страны для новогоднего путешествия мечты",
        "link": "https://lenta.ru/news/2021/12/07/dreamtrip/",
        "description": "\n    Российские туристы перечислили лучшие заграничные и отечественные направления для новогоднего путешествия, которое хотели бы получить в подарок. Отправиться в желанную поездку удалось только 21 проценту респондентов — чаще всего туристам дарили билеты и путевки в Италию, Таиланд и Москву.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:26:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/peskovv/",
        "author": "Юлия Ямпольская",
        "title": "В Кремле опровергли намерение России нападать на другие страны",
        "link": "https://lenta.ru/news/2021/12/07/peskovv/",
        "description": "\n    Россия никогда не собиралась нападать на другие страны. Такое намерение опроверг представитель Кремля Дмитрий Песков. По словам пресс-секретаря президента, у государства есть свои озабоченности и «красные линии». Ранее депутат Государственной Думы Адальби Шхагошев оценил вероятность нападения России на Украину. \n  ",
        "pubDate": "Tue, 07 Dec 2021 13:24:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/bez_emotsii/",
        "author": "Варвара Кошечкина",
        "title": "В Кремле оценили возможность разговора Путина с Байденом «на эмоциях»",
        "link": "https://lenta.ru/news/2021/12/07/bez_emotsii/",
        "description": "\n    Президент России Владимир Путин не станет общаться с лидером США Джо Байденом «на эмоциях». Так возможность подобной тональности готовящего разговора глав двух стран оценил официальный представитель Кремля Дмитрий Песков. По его словам, российский лидер будет говорить с Байденом исходя из национальных интересов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:24:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/americanarmy/",
        "author": "Николай Чигасов",
        "title": "Колонна американских войск в Сирии подверглась атаке",
        "link": "https://lenta.ru/news/2021/12/07/americanarmy/",
        "description": "\n    Колонна американских военных машин подверглась нападению в сирийской провинции Аль-Хасака. Сообщается, что по маршруту следования колонны в сельской местности произошла детонация двух взрывных устройств, что привело к сильному повреждению машин. За атакой последовала экстренная мобилизация отрядов СДС.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/chanel/",
        "author": "Майя Пономаренко",
        "title": "В Chanel оправдались за необоснованно дорогой календарь",
        "link": "https://lenta.ru/news/2021/12/07/chanel/",
        "description": "\n    Президент модного дома Chanel Бруно Павловски оправдался за необоснованно дорогой адвент-календарь компании, который покупатели раскритиковали в социальных сетях. Представитель бренда ответил на пост девушки и заявил, что нельзя определять ценность товара только по его содержимому. \n  ",
        "pubDate": "Tue, 07 Dec 2021 13:24:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sbornayamira/",
        "author": "Дарья Коршунова",
        "title": "Названа символическая сборная мира по футболу 2021 года",
        "link": "https://lenta.ru/news/2021/12/07/sbornayamira/",
        "description": "\n    Международная федерация футбольной истории и статистики составила символическую сборную мира 2021 года. В нее вошли вратарь, четыре защитника, три полузащитника и три нападающих. В сборную попали семикратный обладатель «Золотого мяча» Лионель Месси и его соперник в борьбе за награду Роберт Левандовски.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:22:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/belpesk/",
        "author": "Варвара Кошечкина",
        "title": "В Кремле высказались о возможности новых санкций США против России",
        "link": "https://lenta.ru/news/2021/12/07/belpesk/",
        "description": "\n    В Кремле не видят косвенных подтверждений Белого дома о возможности введения новых санкций, про которые писали зарубежные СМИ, заявил пресс-секретарь президента России Дмитрий Песков. «Мы не знаем, утка ли это или чей-то слив целенаправленный. Поэтому я не стал бы на это реагировать», — пояснил он.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:21:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/google_shtraff/",
        "author": "Асель Минбаева",
        "title": "Google оштрафовали в России еще на девять миллионов рублей",
        "link": "https://lenta.ru/news/2021/12/07/google_shtraff/",
        "description": "\n    Мировой суд в Москве оштрафовал компанию Google еще на девять миллионов рублей за отказ удалить запрещенный контент. Об этом сообщает официальный Telegram-канал московских судов общей юрисдикции. Отмечается, что общая сумма штрафов в России по судебным решениям в отношении Google составила почти 60 миллионов рублей.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:20:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/kolyada/",
        "author": "Сергей Равин",
        "title": "Актриса фильма «Стиляги» попала в больницу после избиения",
        "link": "https://lenta.ru/news/2021/12/07/kolyada/",
        "description": "\n    Белорусская актриса Инна Коляда, известная по фильму «Стиляги», попала в больницу после избиения под Москвой. Известно, что в конце ноября артистка с множественными травмами обратилась к врачам. Девушка рассказала медикам, что ее избили. Позже эту информацию передали в полицию.<br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:17:01 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/shvei/",
        "author": "Варвара Кошечкина",
        "title": "Навальный стал швеей",
        "link": "https://lenta.ru/news/2021/12/07/shvei/",
        "description": "\n    Основатель ФБК (включен Минюстом в реестр организаций, выполняющих функции иностранного агента) Алексей Навальный выбрал в колонии профессию швеи. Агентство приводит письмо осужденного, в котором он рассуждает о выборе профессии. По словам Навального, он захотел быть ближе к «людской массе».\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:17:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/uae/",
        "author": "Елизавета Наумова",
        "title": "Объединенные Арабские Эмираты стали отдыхать по-европейски",
        "link": "https://lenta.ru/news/2021/12/07/uae/",
        "description": "\n    Объединенные Арабские Эмираты (ОАЭ) первыми из мусульманских стран перешли с исламских выходных на европейские. Теперь работать в стране будут с понедельника по пятницу, как и на Западе. Отдыхать в Эмиратах станут тоже по-европейски — в субботу и воскресенье. Ранее страна ориентировалась на исламские выходные.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:17:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/again/",
        "author": "Анна Филипенко",
        "title": "Россиянин пытался прибить свои гениталии к брусчатке на Красной площади",
        "link": "https://lenta.ru/news/2021/12/07/again/",
        "description": "\n    Житель подмосковного Долгопрудного пытался прибить свои гениталии к брусчатке на Красной площади в Москве. 24-летний молодой человек пришел в центр столицы 6 декабря в 23.30, снял одежду и приготовился прибить себя к брусчатке, однако был задержан полицейскими. При задержании у него были изъяты молоток и саморезы.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:11:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/stolby/",
        "author": "Варвара Кошечкина",
        "title": "Фотограф сняла на Урале редкое природное явление",
        "link": "https://lenta.ru/news/2021/12/07/stolby/",
        "description": "\n    Фотограф Надежда Мануйлова сняла на западе Свердловской области редкое природное явление — световые столбы. Они возникают при резком понижении температуры воздуха: на горе Пильной она упала с минус 4 до минус 20 градусов. Автор поста отметила, что в горах на несколько градусов холоднее, чем в самом Екатеринбурге. \n  ",
        "pubDate": "Tue, 07 Dec 2021 13:09:35 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/banknot_2000/",
        "author": "Олег Давыдов",
        "title": "Сообщение о предсказании пандемии на купюре оказалось недостоверным",
        "link": "https://lenta.ru/news/2021/12/07/banknot_2000/",
        "description": "\n    Сообщение о том, что на банкноте номиналом в две тысячи рублей содержатся указания на пандемию, оказалось недостоверным. В начале декабря в социальных сетях «ВКонтакте» и TikTok появились видео, в которых авторы утверждают, что купюра содержит элементы, указывающие на искусственное происхождение коронавируса.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:09:29 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/volodin/",
        "author": "Юлия Ямпольская",
        "title": "Володин назвал уровень коллективного иммунитета депутатов Госдумы",
        "link": "https://lenta.ru/news/2021/12/07/volodin/",
        "description": "\n    Депутаты и сотрудники аппарата Государственной Думы могут не предъявлять QR-коды для работы в здании палаты, так как коллективный иммунитет депутатов на данный момент достигает 94 процентов, а сотрудников аппарата — 99 процентов. Об этом рассказал назвал спикер Госдумы Вячеслав Володин.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:08:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/na_grani/",
        "author": "Евгений Шульгин",
        "title": "В Екатеринбурге пройдет фестиваль современного танца",
        "link": "https://lenta.ru/news/2021/12/07/na_grani/",
        "description": "\n    В Екатеринбурге пройдет фестиваль современного танца «На грани». Отмечается, что 8 декабря мероприятие откроется сразу тремя премьерами. Первой из них станет данс-спектакль «Я — ЧАЙКА». На сцене концертного зала «Синара Центра» будут представлены две премьеры от «Провинциальных танцев».\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:07:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/budget/",
        "author": "Платон Щукин",
        "title": "Путин подписал закон о федеральном бюджете",
        "link": "https://lenta.ru/news/2021/12/07/budget/",
        "description": "\n    Президент РФ Владимир Путин подписал закон о федеральном бюджете с профицитом на 2022-2023 годы и дефицитом на 2024 год. На следующий год доходы бюджета составят 25 триллионов рублей, а расходы — 23,69 триллиона. Профицит запланирован на уровне 1 процента от прогнозируемого ВВП, составляющего 133,3 триллиона рублей.\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:04:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/svinka/",
        "author": "Евгения Черкасова",
        "title": "Морская свинка отгрызла челку пьяной хозяйке",
        "link": "https://lenta.ru/news/2021/12/07/svinka/",
        "description": "\n    В Кентукки, США, пьяная Гара Салливан вернулась домой после празднования Дня благодарения, легла спать рядом с морской свинкой и проснулась без клока волос. Она призналась, что не обиделась на свинку, но спать рядом с ней больше не планирует. По ее подсчетам, прядь должна отрасти за полгода-год. <br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 13:00:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dol/",
        "author": "Платон Щукин",
        "title": "Россия отказалась продавать оружие за доллары",
        "link": "https://lenta.ru/news/2021/12/07/dol/",
        "description": "\n    Россия отказалась от доллара при расчетах по оружейным сделкам, поскольку использование национальных валют значительно снижает риски задержки по платежам. Об этом сказал глава «Рособоронэкспорта» Александр Михеев. Например, расчеты с Индией за продажу оружия идут исключительно в рублях и рупиях.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:59:21 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/opendoors/",
        "author": "Юлия Ямпольская",
        "title": "В Госдуме оценили заявление США о «политике открытых дверей» по расширению НАТО",
        "link": "https://lenta.ru/news/2021/12/07/opendoors/",
        "description": "\n    Заявления официального представителя Госдепа Неда Прайса о том, что власти США проводят политику «открытых дверей» в вопросах расширения НАТО, являются подменой понятий, которые влекут за собой создание угроз и провокаций. Такую оценку им дал первый зампред комитета Госдумы Алексей Чепа.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:58:09 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/otsenili_ideju/",
        "author": "Нина Ташевская",
        "title": "В России оценили запрет на сдачу жилья «исключительно славянам»",
        "link": "https://lenta.ru/news/2021/12/07/otsenili_ideju/",
        "description": "\n    В России оценили решение портала по поиску недвижимости ЦИАН запретить сдавать в аренду и продавать жилье «исключительно славянам». Член Российской гильдии риелторов Константин Барсуков предположил, что ситуация для пользователей сервиса может ухудшиться. Его слова передает «Газета.Ru».\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:57:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/grozniy_school/",
        "author": "Евгений Шульгин",
        "title": "В Грозном откроют школу для одаренных детей",
        "link": "https://lenta.ru/news/2021/12/07/grozniy_school/",
        "description": "\n    В Грозном в 2022 году откроют школу для одаренных детей. Уточняется, что учебное заведение будет рассчитано на 600 человек. Работы по строительству проходят в рамках нацпроекта «Образование». В учебной программе будут как обязательные предметы, так и дисциплины, которые учащиеся выберут сами.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:56:10 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/talibun/",
        "author": "Николай Чигасов",
        "title": "Талибы выступили против решения ООН по представительству Афганистана",
        "link": "https://lenta.ru/news/2021/12/07/talibun/",
        "description": "\n    Захватившее власть в Афганистане террористическое движение «Талибан» выступило против решения ООН о сохранении места афганского представителя в организации за послом, назначенным бывшим правительством республики. В движении отметили, что это место должно быть предоставлено «законным представителям страны».\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:55:45 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/explosionn/",
        "author": "Екатерина Андреева",
        "title": "В Ираке взорвался заминированный автомобиль",
        "link": "https://lenta.ru/news/2021/12/07/explosionn/",
        "description": "\n    В городе Басра на юго-востоке Ирака взорвался заминированный автомобиль. По информации телеканала Al Sumaria, взрыв произошел около входа в ресторан недалеко от местной республиканской больницы. Жертвами происшествия стали как минимум семь человек, несколько жителей получили ранения. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:53:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/frozen_soldier/",
        "author": "Анжелика Бережная",
        "title": "Британский солдат стал заикой из-за «эстонских холодов»",
        "link": "https://lenta.ru/news/2021/12/07/frozen_soldier/",
        "description": "\n    Британский военнослужащий подал в суд иск на Минобороны страны из-за командировки в Эстонию в составе миссии НАТО, после которой он получил посттравматическое стрессовое расстройство и заикание. Чилеше Мвамба потребовал компенсацию в размере 1,1 миллиона долларов за «воздействие экстремальных холодов».\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:52:02 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/krymaef/",
        "author": "Варвара Кошечкина",
        "title": "Главу представительства «Аэрофлота» в Крыму нашли мертвым",
        "link": "https://lenta.ru/news/2021/12/07/krymaef/",
        "description": "\n    Руководитель представительства российской авиакомпании «Аэрофлот» Роберт Валеев найден мертвым. В пресс-службе перевозчика подчеркнули, что для организации это большая потеря, и посоветовали обращаться в правоохранительные органы для получения информации. Следствие рассматривает версию о самоубийстве.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:50:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/gromov/",
        "author": "Мария Рубникович",
        "title": "Стало известно о задержании родственника экс-главы района Петербурга",
        "link": "https://lenta.ru/news/2021/12/07/gromov/",
        "description": "\n    Вторым фигурантом дела о мошенничестве против экс-главы Калининского района Санкт-Петербурга Ивана Громова стал его родственник. Мужчину задержали сразу же после Громова. Родственников заподозрили в хищении примерно 300 миллионов рублей через ООО «Тэсонэро Компьютерс». Компания ликвидирована в 2018 году. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:49:58 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/intel/",
        "author": "Платон Щукин",
        "title": "Акции Intel взлетели",
        "link": "https://lenta.ru/news/2021/12/07/intel/",
        "description": "\n    Акции производителя электронных устройств Intel взлетели на 8,82 процента, с 50,96 до 55,45 доллара за штуку, на постмаркете на бирже Nasdaq. Затем бумаги скорректировались до 54,3 доллара. Резкий рост связан с планами Intel вывести на IPO свое подразделение Mobileye, которое разрабатывает технологий для беспилотников.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:48:57 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/free/",
        "author": "Маргарита Щигарева",
        "title": "Блогерша показала способ сэкономить на напитке в популярной сети кафе",
        "link": "https://lenta.ru/news/2021/12/07/free/",
        "description": "\n    В TikTok развирусилось и вызвало споры видео о том, как выгодно заказать напиток в сети кофеен Starbucks. Девушка предложила покупать напиток безо льда и просить подать лед в отдельном стакане, а затем смешивать с ним жидкость. Часть зрителей в комментариях сочла этот способ бесполезным. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:48:21 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/comb/",
        "author": "Варвара Кошечкина",
        "title": "Четырехлетний изобретатель представил разработку на фестивале в Челябинске",
        "link": "https://lenta.ru/news/2021/12/07/comb/",
        "description": "\n    В Челябинске прошел фестиваль идей и технологий кружкового движения. Отмечается, что на мероприятии наставники и ученики обсуждали видение будущего. Наравне с опытными изобретателями свою разработку представил четырехлетний участник фестиваля Антон. Он собрал кухонный комбайн.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:45:02 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ledynaya/",
        "author": "Варвара Кошечкина",
        "title": "Ученые из Тверской области сфотографировали «ледяную бороду»",
        "link": "https://lenta.ru/news/2021/12/07/ledynaya/",
        "description": "\n    В Центрально-Лесном государственном природном биосферном заповеднике в Тверской области ученые запечатлели редкое природное явление под названием «ледяная борода». Отмечается, что «ледяные волосы» можно увидеть, когда температура ночью опускается чуть ниже нуля, и в лесу достаточно влажно. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:44:46 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dnr_obstrel/",
        "author": "Георгий Нестеров",
        "title": "В ДНР сообщили об обстреле со стороны украинских военных",
        "link": "https://lenta.ru/news/2021/12/07/dnr_obstrel/",
        "description": "\n    Представитель самопровозглашенной Донецкой народной республики (ДНР) в Совместном центре по контролю и координации режима прекращения огня (СЦКК) заявил, что за прошедшие сутки украинские военные один раз нарушили режим тишины в Донбассе. Отмечается, что в направлении Горловки ими были выпущены две мины калибра 120 мм.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:43:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dtppp/",
        "author": "Анна Щербакова",
        "title": "Последствия массовой аварии с 12 автомобилями на трассе в России попали на видео",
        "link": "https://lenta.ru/news/2021/12/07/dtppp/",
        "description": "\n    На трассе в Воронежской области произошла массовая авария с участием 12 автомобилей. На видеокадрах видно несколько поврежденных машин, среди них есть и грузовые, и легковые. На месте аварии работают сотрудники полиции. Очевидцы утверждают, что к массовой аварии мог привести сильный гололед.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:42:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/headphones/",
        "author": "Андрей Ставицкий",
        "title": "Названы лучшие беспроводные наушники",
        "link": "https://lenta.ru/news/2021/12/07/headphones/",
        "description": "\n    Роскачество обновило рейтинг беспроводных наушников. Специалисты организации проанализировали новые беспроводные гарнитуры второй половины 2021 года и выбрали лучшие модели. Лидером рейтинга назвали AirPods 3, которые Apple представила в октябре. Так или иначе, лидером топа остались AirPods Pro.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:39:10 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/zagorodom/",
        "author": "Елизавета Новикова",
        "title": "Оперативники обыскали загородные дома экс-главы Калининского района Петербурга",
        "link": "https://lenta.ru/news/2021/12/07/zagorodom/",
        "description": "\n    В Одинцовском районе Подмосковья сотрудники правоохранительных органов обыскали два загородных дома, зарегистрированных на брата подозреваемого в хищении 250 миллионов рублей Ивана Громова. По информации издания, оперативники проводят обыски на территории элитного коттеджного поселка «Мэдисон парк».\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:38:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ab/",
        "author": "Платон Щукин",
        "title": "Набиуллина попросила россиян не становиться «аборигенами»",
        "link": "https://lenta.ru/news/2021/12/07/ab/",
        "description": "\n    Глава ЦБ Эльвира Набиуллина попросила россиян взвешивать «щедрые» предложения экосистем перед тем, как отдавать им свои персональные данные, иначе можно оказаться в роли «аборигенов», которые готовы за бусы отдавать ценные вещи. Она призвала сохранить здравое отношение, чтобы не стать заложником такого «изобилия».\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:35:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/blok_swift/",
        "author": "Екатерина Смирная",
        "title": "Экономист назвал причины вероятного отказа SWIFT от отключения России",
        "link": "https://lenta.ru/news/2021/12/07/blok_swift/",
        "description": "\n    Профессор, ведущий научный сотрудник и заведующий лабораторией экономического факультета МГУ Андрей Колганов в разговоре с «Лентой.ру» назвал причины, по которым США и ЕС не смогут отключить Россию от международной платежной системы SWIFT. Ранее стало известно о планах ввести новые санкции против России.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:31:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/rusbel/",
        "author": "Дмитрий Настасьев",
        "title": "Белоруссия заявила о способности в союзе с Россией противостоять любому давлению",
        "link": "https://lenta.ru/news/2021/12/07/rusbel/",
        "description": "\n    Белоруссия и Россия вместе способны противостоять любому давлению, считает премьер-министр республики Роман Головченко. По мнению главы правительства республики, Минск устоит перед любыми санкциями, когда его поддерживает такой союзник, как Россия. Инициаторы давления не добьются своих целей, уверен премьер.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:30:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/uk/",
        "author": "Валентина Процкова",
        "title": "Великобритания ужесточила правила въезда для туристов из-за коронавируса",
        "link": "https://lenta.ru/news/2021/12/07/uk/",
        "description": "\n    Власти Великобритании в связи с появлением нового омикрон-штамма коронавируса ужесточили правила въезда для иностранных путешественников. С 7 декабря все туристы старше 12 лет вне зависимости от прививочного статуса смогут въехать в страну только при предъявлении результата ПЦР-теста или экспресс-теста на антиген. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:30:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/priznanie/",
        "author": "Анна Филипенко",
        "title": "Российский инфекционист объяснил необходимость признания иностранных вакцин",
        "link": "https://lenta.ru/news/2021/12/07/priznanie/",
        "description": "\n    Иностранные вакцины от COVID-19 должны появиться в России как можно скорее, необходимо дать гражданам выбор. Такое мнение высказал врач-инфекционист Георгий Викулов. Он подчеркнул, что знает большое количество людей, которые готовы «хоть завтра идти и вакцинироваться», если появятся зарубежные препараты.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:28:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/westside/",
        "author": "Сергей Равин",
        "title": "В ряде стран запретили «Вестсайдскую историю» Спилберга из-за героя-трансгендера",
        "link": "https://lenta.ru/news/2021/12/07/westside/",
        "description": "\n    Киномюзикл «Вестсайдская история» американского режиссера Стивена Спилберга запретили в Саудовской Аравии, Объединенных Арабских Эмиратах (ОАЭ), Катаре, Бахрейне, Кувейте и Омане. Данное решение было принято из-за героя-трансгендера Анибодис, роль которого исполнила небинарная актриса Эзра Минас.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:27:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/richoldmen/",
        "author": "Дмитрий Настасьев",
        "title": "Почти 100 тысяч пенсионеров в Литве получат деньги за вакцинацию от коронавируса",
        "link": "https://lenta.ru/news/2021/12/07/richoldmen/",
        "description": "\n    Литовские пенсионеры получат выплату в 100 евро за добровольную вакцинацию от коронавируса, сделанную осенью. Деньги заплатят всем пожилым людям в возрасте старше 75 лет, получившим вакцину с 1 сентября до 30 ноября. Добавку к пенсии фонд социального страхования обещает отправить до Рождества.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:26:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/teslarassl/",
        "author": "Софья Ермакова",
        "title": "Власти США начали расследование против Tesla",
        "link": "https://lenta.ru/news/2021/12/07/teslarassl/",
        "description": "\n    Комиссия по ценным бумагам и биржам США (SEC) начала расследование в отношении электромобильной компании Tesla в связи с жалобой о том, что компания не уведомила своих акционеров и регуляторов о рисках возгорания, связанных с дефектами в солнечных батареях. Проверка началась после письма бывшего менеджера Tesla.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:24:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/nikolayposledstvyaya/",
        "author": "Алексей Гусев",
        "title": "В Госдуме назвали последствия решения США о дипломатическом бойкоте Олимпиады",
        "link": "https://lenta.ru/news/2021/12/07/nikolayposledstvyaya/",
        "description": "\n    Дипломатический бойкот зимней Олимпиаде 2022 года в Пекине могут объявить новые страны. О таких последствиях решения США не отправлять на Игры официальных лиц рассказал бывший чемпион мира по боксу и депутат Госдумы Николай Валуев. Он также отметил, что американцы смешивают спорт с политикой. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:24:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/elka_ph/",
        "author": "Нина Ташевская",
        "title": "Жители российского региона высмеяли елку в форме пениса",
        "link": "https://lenta.ru/news/2021/12/07/elka_ph/",
        "description": "\n    Якутский поселок Витим решили украсить к Новому году елкой в форме пениса. Фото дерева фаллической формы опубликовала в своем Facebook-аккаунте одна из жительниц российского региона. На изображении видно, что ветки у основания дерева длинные и пышные, а с середины до верхушки — короткие и жидкие.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:23:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/fogel_usa/",
        "author": "Анжелика Бережная",
        "title": "В США рассказали об арестованном в России за контрабанду наркотиков американце",
        "link": "https://lenta.ru/news/2021/12/07/fogel_usa/",
        "description": "\n    Посольство России в США подтвердило информацию об аресте американского гражданина Марка Фогеля, задержанного в августе 2021 года в Москве за контрабанду наркотиков. По словам пресс-секретаря дипмиссии Джейсона Ребхольца, в посольстве не могут комментировать это дело по соображениям конфиденциальности.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:23:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/money/",
        "author": "Мария Рубникович",
        "title": "Раскрыты подробности дела против бывшего главы Калининского района Петербурга",
        "link": "https://lenta.ru/news/2021/12/07/money/",
        "description": "\n    Недавно уволившегося главу Калининского района Санкт-Петербурга Ивана Громова задержали по подозрению в хищении 250 миллионов рублей. Против Громова возбуждено уголовное дело по статье 159 УК РФ («Мошенничество»). Эпизод касается его работы на посту председателя комитета по информатизации и связи правительства города. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:20:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/taksitaksi/",
        "author": "Роман Кирьянов",
        "title": "Такси рухнуло в Москву-реку и попало на видео",
        "link": "https://lenta.ru/news/2021/12/07/taksitaksi/",
        "description": "\n    В районе дома 24 на Бережковской набережной в Москве автомобиль такси пробил ограждение и вылетел в реку. Столичный Дептранс сообщает, что в настоящее время на месте оперативные службы ведут работы по извлечению автомобиля из воды. Обстоятельства, которые привели к ДТП, выясняются.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:17:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/emrussian/",
        "author": "Айсель Эюбова",
        "title": "Эмили Ратаковски снялась в ушанке полуобнаженной",
        "link": "https://lenta.ru/news/2021/12/07/emrussian/",
        "description": "\n    Американская супермодель и предпринимательница Эмили Ратаковски снялась полуобнаженной в ушанке и взволновала русскоговорящих фанатов. На кадрах 30-летняя знаменитость демонстрирует свою фигуру в слитном бархатном купальнике красного цвета с вырезом в области талии. Образ она дополнила шапкой-ушанкой.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:15:20 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sweater/",
        "author": "Варвара Кошечкина",
        "title": "Россиянин начал вязать свитеры, прославился и стал сотрудничать со звездами",
        "link": "https://lenta.ru/news/2021/12/07/sweater/",
        "description": "\n    Сергей Семенов из Челябинска несколько лет назад запустил линейку свитеров собственного производства. Молодой человек вяжет и выпускает одежду под брендом «Спирт.ONE». Благодаря этому занятию, он прославился в сети, а на сотрудничество с ним вышли мировые бренды и звезды: например, певица Сюзанна и компания Puma.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:13:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dagtheatre/",
        "title": "Дагестанский театр кукол открылся после капитального ремонта",
        "link": "https://lenta.ru/news/2021/12/07/dagtheatre/",
        "description": "\n    Дагестанский государственный театр кукол, расположенный в Махачкале, открылся после капитального ремонта. Художественная руководительница и директор заведения Аминат Яхьяева рассказала журналистам, что в рамках ремонта рабочие сделали косметический ремонт, обновили кровлю и систему отопления. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:12:03 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/zemmour_support/",
        "author": "Екатерина Андреева",
        "title": "Во Франции назвали законной реакцию России на расширение сил НАТО",
        "link": "https://lenta.ru/news/2021/12/07/zemmour_support/",
        "description": "\n    Кандидат в президенты Франции Эрик Земмур заявил, что настороженная реакция России на расширение сил НАТО у ее границ абсолютно законна. Он напомнил, что Украина была русской на протяжении веков. «Поэтому понятно, что Россия не хочет иметь американцев и НАТО у своих границ», — заключил он. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:11:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/breakfast/",
        "author": "Олег Парамонов",
        "title": "Диетолог назвала самую опасную ошибку при похудении",
        "link": "https://lenta.ru/news/2021/12/07/breakfast/",
        "description": "\n    Американский диетолог Лиза Московиц назвала самую опасную ошибку, связанную с завтраками во время диеты. Нередко люди, желающие похудеть, пытаются обходиться без завтраков, чтобы как можно сильнее сократить количество потребляемых калорий. Этого, по мнению эксперта, лучше не делать.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:10:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/mcgregor/",
        "author": "Дарья Коршунова",
        "title": "Тренер Макгрегора высказался о возможном бое ирландца с преемником Нурмагомедова",
        "link": "https://lenta.ru/news/2021/12/07/mcgregor/",
        "description": "\n    Тренер ирландского бойца смешанного стиля (MMA) Конора Макгрегора Джон Кавана высказался о возможных соперниках спортсмена. Одним из них тренер назвал российского бойца Ислама Махачева, которого считают преемником Хабиба Нурмагомедова. По мнению Каваны, поединок ирландца с россиянином был бы потрясающим. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:07:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/biobb/",
        "author": "Анна Щербакова",
        "title": "Биоинженер назвал условие мутации омикрона в более суровый вариант",
        "link": "https://lenta.ru/news/2021/12/07/biobb/",
        "description": "\n    Ускоренный мутагенез омикрон-штамма коронавируса мог быть вызван из-за попадания не в человеческий, а в животный организм. При таком условии важно отправить в ЮАР экспертов, чтобы не допустить превращения найденного штамма в более суровый вариант, считает биоинженер Александр Кудрявцев.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:07:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/altaitheatre/",
        "title": "Алтайский театр драмы стал лауреатом всероссийской премии",
        "link": "https://lenta.ru/news/2021/12/07/altaitheatre/",
        "description": "\n    Алтайский краевой театр драмы имени Шукшина стал лауреатом всероссийской премии «Звезда театрала». Заведение получило премию как «Лучший региональный театр». Всего на конкурсе были представлены 18 номинаций. Победители определялись путем онлайн-голосования.  Награду алтайского театра забрала директор Любовь Березина. \n  ",
        "pubDate": "Tue, 07 Dec 2021 12:04:37 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sberzvuk/",
        "author": "Антон Похиляк",
        "title": "СберЗвук стал проще для водителей за счет поддержки в Carplay и Android Auto",
        "link": "https://lenta.ru/news/2021/12/07/sberzvuk/",
        "description": "\n    В понедельник, 6 декабря, вышло крупное обновление СберЗвука. Одним из главных нововведений стало упрощение сервиса для водителей — приложение стало доступно в мультимедийных системах авто, поддерживающих Apple Carplay и Android Auto. Это дает возможность дублировать на экране автомобиля функционал смартфона.\n  ",
        "pubDate": "Tue, 07 Dec 2021 12:03:56 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/badluck/",
        "author": "Дмитрий Настасьев",
        "title": "На Украине в дорожной аварии погибли 11 человек",
        "link": "https://lenta.ru/news/2021/12/07/badluck/",
        "description": "\n    Недалеко от Чернигова на автомобильной дороге пассажирский автобус столкнулся с грузовиком. В результате аварии погибли 11 человек, еще 8 — ранены. ДТП произошло на трассе «Чернигов — Гремяч», на место прибыли спасатели. Рассматриваются две версии случившегося — скользкая дорога или нарушение ПДД.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:53:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/piter/",
        "author": "Мария Рубникович",
        "title": "В Петербурге задержали главу Калининского района",
        "link": "https://lenta.ru/news/2021/12/07/piter/",
        "description": "\n    В Санкт-Петербурге задержали недавно уволившегося главу Калининского района Ивана Громова. По данным «Коммерсантъ», он покинул пост по собственному желанию после 25 дней работы. Как уточнила «Фонтанка», в квартире экс-главы района провели обыски, а самого Громова доставили в отдел как подозреваемого в мошенничестве. \n  ",
        "pubDate": "Tue, 07 Dec 2021 11:52:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/btitotstaven/",
        "author": "Платон Щукин",
        "title": "Великобритании предсказали отставание от развитых стран",
        "link": "https://lenta.ru/news/2021/12/06/btitotstaven/",
        "description": "\n    Британия может отстать от других стран с развитой экономикой из-за последствий омикрон-штамма и сокращения инвестиций в бизнес. К похожим выводам пришли Федерация британской промышленности и международная аудиторская компания KPMG. Представители CBI уверены, что восстановительный рост экономики Британии замедлится.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:49:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/obmen_rublya/",
        "author": "Екатерина Смирная",
        "title": "Экономист усомнился в введении США и ЕС ограничений на обмен рубля",
        "link": "https://lenta.ru/news/2021/12/07/obmen_rublya/",
        "description": "\n    Профессор, ведущий научный сотрудник и заведующий лабораторией экономического факультета МГУ Андрей Колганов в разговоре с «Лентой.ру» усомнился в том, что США и Европейский Союз введут ограничения на обмен рубля. Ранее стало известно, что США и ЕС рассматривают возможность ввести такие санкции против России.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:49:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/gosduma/",
        "author": "Юлия Ямпольская",
        "title": "В Госдуме оценили слова Джонсона об агрессии России в отношении Украины",
        "link": "https://lenta.ru/news/2021/12/07/gosduma/",
        "description": "\n    Заместитель председателя комитета Государственной Думы по международным делам Алексей Чепа заявил, что слова премьер-министра Великобритании Бориса Джонсона о готовности использовать экономические и дипломатические инструменты для предотвращения российской агрессии в отношении Украины являются продолжением провокаций.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:47:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/fines/",
        "author": "Маргарита Щигарева",
        "title": "Google оштрафовали в России еще на 5 миллионов рублей",
        "link": "https://lenta.ru/news/2021/12/07/fines/",
        "description": "\n    Суд в Москве оштрафовал компанию Google на 5 миллионов рублей из-за неудаления запрещенной в России информации. Решение было вынесено по одному из трех протоколов по статье 13.41 административного кодекса России. Два других протокола, составленных за аналогичные нарушения, суд рассмотрит 7 декабря. \n  ",
        "pubDate": "Tue, 07 Dec 2021 11:47:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/newkorona/",
        "author": "Анна Филипенко",
        "title": "В России выявили 31 096 случаев коронавируса",
        "link": "https://lenta.ru/news/2021/12/07/newkorona/",
        "description": "\n    За минувшие сутки в России выявили 31 096 новых случаев COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 864 845. Больше всего новых случаев COVID-19 выявили в Москве (2573), Санкт-Петербурге (2381) и в Московской области (2208). За сутки скончались 1182 пациента с COVID-19. \n  ",
        "pubDate": "Tue, 07 Dec 2021 11:43:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/karapetyan/",
        "author": "Геннадий Сходненский",
        "title": "Умер летчик-испытатель вертолетов «Ми»",
        "link": "https://lenta.ru/news/2021/12/07/karapetyan/",
        "description": "\n    В 84 года умер летчик-испытатель вертолетов «Ми» Герой Советского Союза Гурген Карапетян. Об этом сообщает ТАСС со ссылкой на сообщение холдинга «Вертолеты России». В период с 1962 по 1993 годы Карапетян испытал вертолеты Ми-14, Ми-24, Ми-26, Ми-28 и другие. Всего за годы работы Карапетян освоил 39 типов вертолетов.<br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:43:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/webmoney/",
        "author": "Платон Щукин",
        "title": "Центробанк запретил часть функций WebMoney в России",
        "link": "https://lenta.ru/news/2021/12/07/webmoney/",
        "description": "\n    Банк России ввел запрет на пополнение кошельков WebMoney и совершение с их помощью переводов в течение полугода. В этот период пользователям системы доступны только функции оплаты товаров и услуг в торгово-сервисных предприятиях, оплата штрафов и налогов, а также вывод рублей на свои банковские счета.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:36:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/moskalkova/",
        "author": "Роман Кирьянов",
        "title": "Москалькова выступила за ограничения для антипрививочников",
        "link": "https://lenta.ru/news/2021/12/07/moskalkova/",
        "description": "\n    Уполномоченный по правам человека в России Татьяна Москалькова заявила, что граждане, отказавшиеся от вакцинации, должны принять ряд ограничений. По ее словам, вакцинация или отказ от нее остается правом человека, однако отказавшиеся от прививки должны принять тот факт, что они могут быть источником опасности.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:33:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/major_mirotvorec/",
        "author": "Георгий Нестеров",
        "title": "Мэр Полтавы попал в базу «Миротворца» после высказываний о Донбассе",
        "link": "https://lenta.ru/news/2021/12/07/major_mirotvorec/",
        "description": "\n    Мэра украинского города Полтава Александра Мамая внесли в базу данных сайта «Миротворец», создатели которого публикуют личные данные пророссийских активистов и «агентов Кремля». Туда он попал как «пособник террористов и российских оккупантов», который участвовал в «распространении кремлевской пропаганды».\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:29:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/arsenal/",
        "author": "Мария Рубникович",
        "title": "Появились кадры с арсеналом планировавшего теракт в московской школе россиянина",
        "link": "https://lenta.ru/news/2021/12/07/arsenal/",
        "description": "\n    В сети появились фотографии с оружием 18-летнего молодого человека, задержанного сотрудниками ФСБ за подготовку теракта в московской школе №1297. На снимках видны пневматический пистолет, ножи и вейпы. Юношу задержали 7 декабря. Молодой человек перелез через забор школы и сразу же был задержан полицией. \n  ",
        "pubDate": "Tue, 07 Dec 2021 11:28:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/aero/",
        "author": "Валентина Процкова",
        "title": "Более 30 рейсов отменены или задержаны в аэропортах Москвы",
        "link": "https://lenta.ru/news/2021/12/07/aero/",
        "description": "\n    В московских аэропортах во вторник, 7 декабря, были задержаны и отменены в общей сложности более 30 рейсов из-за неблагоприятных погодных условий. В Домодедово было задержано семь рейсов и отменено еще пять вылетов, в Шереметьево задержаны девять рейсов, отменены три, во Внуково задержаны еще восемь вылетов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:27:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/arestovano/",
        "author": "Нина Ташевская",
        "title": "У бывшего владельца Черкизовского рынка арестовали дома в Израиле",
        "link": "https://lenta.ru/news/2021/12/07/arestovano/",
        "description": "\n    В Израиле арестовали два дома бывшего владельца Черкизовского рынка в Москве Тельмана Исмаилова. С помощью жилых объектов БМ-банк (входит в группу ВТБ) планирует погасить часть долгов предпринимателя, сообщает «Коммерсантъ». По данным издания, недвижимость семьи Исмаилова находится в Тель-Авиве.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:27:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/rebe/",
        "author": "Дмитрий Настасьев",
        "title": "Рабинович предложил украинцам покупать дешевый товар и продавать дорогой",
        "link": "https://lenta.ru/news/2021/12/07/rebe/",
        "description": "\n    В преддверии встречи президента США Джо Байдена и президента России Владимира Путина депутат Верховной Рады Вадим Рабинович посоветовал киевским властям позаботиться о себе самостоятельно. Народный избранник рассказал, почему считает обсуждение Украины как предмета переговоров позором для Киева.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:23:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/baba/",
        "author": "Платон Щукин",
        "title": "Акции Alibaba взлетели",
        "link": "https://lenta.ru/news/2021/12/07/baba/",
        "description": "\n    Акции китайской компании Alibaba взлетели на 12,43 процента, со 112,7 до 126,7 гонконгских доллара, в ходе торгов на Гонконгской фондовой бирже, показав самый сильный дневной рост с момента листинга в 2019 году. Затем бумаги скорректировались до 126,3 доллара (плюс 12,07 процента).\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:22:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/beauty/",
        "author": "Айсель Эюбова",
        "title": "Врач раскрыла способ вернуть красоту после COVID-19",
        "link": "https://lenta.ru/news/2021/12/07/beauty/",
        "description": "\n    Дерматолог, трихолог, косметолог Премиум клиник Елена Левченко раскрыла способ вернуть красоту после COVID-19. По словам врача, одним из самых действенных методов улучшения самочувствия и предотвращения осложнений после болезни являются индивидуально подобранные лекарственные капельницы. \n  ",
        "pubDate": "Tue, 07 Dec 2021 11:21:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/openr/",
        "author": "Маргарита Щигарева",
        "title": "Мужчина согласился на открытые отношения с женой и пожалел",
        "link": "https://lenta.ru/news/2021/12/07/openr/",
        "description": "\n    На Reddit стала популярной история мужчины о том, как они с женой попробовали открытые отношения, в которых партнеры могут изменять друг другу. По словам рассказчика, перемены в браке положительно повлияли на его супругу. Однако сам мужчина из-за этого осознал свое одиночество и пожалел о решении.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:17:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/market/",
        "author": "Геннадий Сходненский",
        "title": "Названа причина популярности маркетплейсов в России",
        "link": "https://lenta.ru/news/2021/12/07/market/",
        "description": "\n    Пандемия коронавируса помогла повысить популярность сервисов доставки и маркетплейсов в России. «Популярность сервиса доставки на дом растет, сильное влияние на этот процесс оказала пандемия, но это не единственный фактор. Пользователи стали больше доверять онлайн-платежам, сервисы оказывают высокий уровень услуг».\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:15:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/moneyy/",
        "author": "Платон Щукин",
        "title": "Лучшая пенсионная система мира столкнулась с проблемами из-за избытка денег",
        "link": "https://lenta.ru/news/2021/12/06/moneyy/",
        "description": "\n    Пенсионная система Исландии, признанная недавно лучшей в мире, оказалась настолько богатой, что ей стало некуда девать деньги. По действующему законодательству доля зарубежных холдингов в активах исландских пенсионных фондов не может превышать 50 процентов. Фонды настаивают на отмене или увеличении лимита.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:12:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/denmark_notice/",
        "author": "Екатерина Андреева",
        "title": "Дания указала на проблемы в отношениях России и НАТО",
        "link": "https://lenta.ru/news/2021/12/07/denmark_notice/",
        "description": "\n    Посол Дании в России Карстен Сендергорд заявил, что на данный момент отношения между Москвой и странами НАТО не выглядят хорошо, но они могли бы быть лучше. «В двухсторонних отношениях есть проблемы, есть константы, о которых мы не должны забывать и над которыми должны работать», — указал дипломат.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:12:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/omicron/",
        "author": "Валентина Процкова",
        "title": "Раскрыто влияние нового штамма COVID-19 на новогодние планы российских туристов",
        "link": "https://lenta.ru/news/2021/12/07/omicron/",
        "description": "\n    Вице-президент Российского союза туриндустрии (РСТ) Дмитрий Горин раскрыл влияние нового штамма коронавируса омикрон на новогодние планы отечественных туристов. «Статуса угрозы безопасности нет. Поэтому пока продажи туров на Новый год ни за границу, ни по России не снизились», — сказал эксперт. \n  ",
        "pubDate": "Tue, 07 Dec 2021 11:09:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/igromanmaksym/",
        "author": "Алексей Гусев",
        "title": "Бывший футболист «Зенита» рассказал о разорении и работе грузчиком",
        "link": "https://lenta.ru/news/2021/12/07/igromanmaksym/",
        "description": "\n    Бывший футболист «Зенита» и сборной Украины Роман Максимюк рассказал о том, что страдал игроманией. По его словам, пристрастие к казино полностью его разорило. Он подчеркнул, что проиграл все деньги. Теперь, как отметил Максимюк, он работает грузчиком. Игрок выступал за «Зенит» с 1998-го по 1999 год.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:08:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/podrobnosti/",
        "author": "Анна Филипенко",
        "title": "Раскрыты подробности смерти сына бывшего российского губернатора",
        "link": "https://lenta.ru/news/2021/12/07/podrobnosti/",
        "description": "\n    В номере, где нашли мертвым Дмитрия Ишаева, сына экс-губернатора Хабаровского края Виктора Ишаева, следователи обнаружили пустые бутылки от алкоголя и наркотические средства. Причиной смерти 46-летнего мужчины стал инфаркт миокарда. По информации канала, погибший был постоянным гостем отеля «Парус».\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:07:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/igfa/",
        "author": "Олег Парамонов",
        "title": "Рыболов из России поймал 11-килограммового гольца и поставил рекорд мира",
        "link": "https://lenta.ru/news/2021/12/07/igfa/",
        "description": "\n    Российский рыболов Илья Щербович поставил мировой рекорд по ловле арктического гольца. Рыба весом 11,67 килограмма попалась ему во время рыбалки на Таймыре в конце июля 2021 года. Чтобы вытащить рыбу из воды, рыболову понадобилось семь минут. Рекорд был зарегистрирован спустя четыре месяца.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:02:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/aktsii_sb/",
        "author": "Варвара Кошечкина",
        "title": "Акции Сбербанка выросли на фоне сильного отчета по РСБУ",
        "link": "https://lenta.ru/news/2021/12/07/aktsii_sb/",
        "description": "\n    Акции Сбербанка выросли более чем на два процента на фоне сильного отчета по РСБУ и общемировой коррекции рынков. В ноябре Сбербанк получил 101,62 миллиарда рублей чистой прибыли, согласно отчету по РСБУ. При этом в октябре прибыль составила 109,22 миллиарда рублей, а в ноябре 2020 года — 18,03 миллиарда.\n  ",
        "pubDate": "Tue, 07 Dec 2021 11:00:12 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/nkvdd/",
        "author": "Анна Щербакова",
        "title": "В России захотели установить бюст входившему в состав тройки НКВД генпрокурору",
        "link": "https://lenta.ru/news/2021/12/07/nkvdd/",
        "description": "\n    В Новосибирске захотели установить бюст генпрокурору СССР Роману Руденко, входившему во время правления Иосифа Сталина в состав особой тройки НКВД и подписывавшему протоколы о массовых расстрелах. Свою справку о генпрокуроре Руденко новосибирская прокуратура сделала предельно краткой.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:59:25 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sdfsdf/",
        "author": "Владимир Седов",
        "title": "Раскрыты подробности задержания готовившего нападение на школу Москвы россиянина",
        "link": "https://lenta.ru/news/2021/12/07/sdfsdf/",
        "description": "\n    О готовящемся нападении на школу в Москве руководству учебного заведения рассказали ученики 10 класса. Россиянин поделился с учениками своими планами, однако, пришел на акцию на день раньше. Он перелез через забор и был задержан сотрудниками правоохранительных органов.  \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:59:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/prodlen/",
        "author": "Владимир Седов",
        "title": "Устроившему стрельбу в пермском вузе россиянину продлили арест",
        "link": "https://lenta.ru/news/2021/12/07/prodlen/",
        "description": "\n    Устроившему стрельбу в Пермском госуниверситете 18-летнему россиянину Тимуру Бекмансурову продлили срок содержания под стражей до 20 февраля 2022 года. Заседание проходило без его участия. Бекмансуров в настоящее время находится на стационарной судебно-психиатрической экспертизе.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:58:43 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/prizyv/",
        "author": "Юлия Ямпольская",
        "title": "В Совфеде оценили призыв Запада к России о деэскалации на границе с Украиной",
        "link": "https://lenta.ru/news/2021/12/07/prizyv/",
        "description": "\n    Первый заместитель главы комитета Совета Федерации по международным делам Владимир Джабаров заявил, что лидеры Великобритании, Италии, США, Франции и Германии лицемерны, так как прекрасно знают, что проблема украинских властей заключается в невыполнении Минских соглашений. \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:49:13 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/zakonno_steklim/",
        "author": "Нина Ташевская",
        "title": "Россиянам назвали правила законного остекления балкона",
        "link": "https://lenta.ru/news/2021/12/07/zakonno_steklim/",
        "description": "\n    Для законного остекления балкона собственнику жилья необходимо официально согласовать работы, порядок действий прописан в Жилищном кодексе. Правила проведения подобных работ «Российской газете» назвал адвокат Михаил Герголенко. По его словам, собственнику необходимо подготовить пакет документов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:49:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/clipboard/",
        "author": "Андрей Ставицкий",
        "title": "Раскрыта новая функция Windows",
        "link": "https://lenta.ru/news/2021/12/07/clipboard/",
        "description": "\n    Интернет-браузеры в Windows смогут копировать не только обычный текст, но и текстовые и графические файлы. Инженеры Microsoft работают над новой функцией Picking Clipboard, которая позволит по-новому использовать буфер обмена в браузерах. Опция предложит копировать из интернета текстовые и графические файлы.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:49:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ovi/",
        "author": "Дарья Коршунова",
        "title": "Овечкин обновил личный рекорд в матче НХЛ",
        "link": "https://lenta.ru/news/2021/12/07/ovi/",
        "description": "\n    Российский нападающий «Вашингтон Кэпиталс» Александр Овечкин оформил ассистентский дубль в домашнем матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) против «Анахайм Дакс». Нападающий набрал 40-е и 41-е очко (20 шайб плюс 21 передача) в 26-й игре текущего сезона и побил собственный рекорд.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:41:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ama/",
        "author": "Мария Строителева",
        "title": "В России захотели создать аналог Amazon",
        "link": "https://lenta.ru/news/2021/12/07/ama/",
        "description": "\n    Минфин хочет создать онлайн-­маркетплейс по торговле драгоценностями, ориентированный на зарубежного покупателя. Такое предложение есть в письме замминистра финансов Алексея Моисеева в адрес заместителя председателя правления Евразийского банка развития (ЕАБР) Тиграна Саркисяна. Пилотный проект уже создан.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:39:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/podrosto/",
        "author": "Владимир Седов",
        "title": "Задержание ФСБ подростка-анархиста со взрывчаткой попало на видео",
        "link": "https://lenta.ru/news/2021/12/07/podrosto/",
        "description": "\n    Спецоперацию по задержанию 16-летнего рыбинского анархиста, готовившего акции против власти сняли на видео. На кадрах виден внедорожник, возле которого стоят подросток и мужчина. Силовики подбегают к ним и укладывают на землю несовершеннолетнего, его спутник бросается бежать, но его тоже задерживают. \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:39:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/avia/",
        "author": "Валентина Процкова",
        "title": "Российский самолет из-за тумана ушел к запасному аэропорту в Узбекистане",
        "link": "https://lenta.ru/news/2021/12/07/avia/",
        "description": "\n    Российский самолет, следовавший по маршруту Москва — Ургенч (Узбекистан), не смог совершить посадку из-за плохих метеоусловий и был вынужден уйти на запасной аэропорт в Нукусе. «Рейс (...) Москва — Ургенч не смог совершить посадку в аэропорту назначения», — рассказал представитель нукусского аэровокзала.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:38:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/tiktokhouse/",
        "author": "Роман Кирьянов",
        "title": "Красноярские школьники сожгли дом учителя ради тик-токов",
        "link": "https://lenta.ru/news/2021/12/07/tiktokhouse/",
        "description": "\n    Два шестнадцатилетних подростка были задержаны в Красноярском крае, после того как сожгли сначала баню, а потом дачный дом своего учителя физики. Очевидцы сообщают, что они сделали это, чтобы снять видео для платформы TikTok. Теперь им грозит до пяти лет лишения свободы.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:38:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/commment/",
        "author": "Юлия Ямпольская",
        "title": "Пушков прокомментировал ответ Китая на дипломатический бойкот США Олимпиады-2022",
        "link": "https://lenta.ru/news/2021/12/07/commment/",
        "description": "\n    Член Совета Федерации Алексей Пушков прокомментировал ответ посольства Китая на дипломатический бойкот Олимпийских игр в Пекине, который был объявлен Соединенными Штатами. «Китай обнародовал свой символический ответ на символический бойкот. Типа, вас и не ждали», — отметил Пушков.<br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/btc/",
        "author": "Платон Щукин",
        "title": "Курс биткоина взлетел",
        "link": "https://lenta.ru/news/2021/12/07/btc/",
        "description": "\n    После обрушения курса мировых криптовалют в субботу, 4 декабря, биткоин начал отыгрывать падение. Во вторник, 7 декабря, крупнейшая криптовалюта мира взлетела более чем на 6 процентов. По состоянию на 10:31 биткоин торгуется на уровне 51 тысячи долларов. На максимуме с начала дня он доходил до 51,43 тысячи долларов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:33:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sammit/",
        "author": "Анна Филипенко",
        "title": "Леонардо Ди Каприо пригласили на Всемирный саммит по вечной мерзлоте в Якутии",
        "link": "https://lenta.ru/news/2021/12/07/sammit/",
        "description": "\n    Глава Якутии Айсен Николаев пригласил знаменитого американского актера Леонардо Ди Каприо на Всемирный саммит по проблемам вечной мерзлоты, который состоится в республике в 2023 году. Николаев также отметил, что Ди Каприо неравнодушен к проблемам экологии и сохранения разных видов животных.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:29:30 +0300",
        "enclosure": null,
        "category": "69-я параллель"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/india/",
        "author": "Николай Чигасов",
        "title": "Радикалы напали на христианскую школу в Индии",
        "link": "https://lenta.ru/news/2021/12/07/india/",
        "description": "\n    Религиозные радикалы-индусы напали на школу Святого Иосифа христианской миссии в индийском штате Мадхья-Прадеш. Известно, что инцидент произошел в городе Гандж Басода округа Видиша. Всего в нападении приняли участие сотни членов радикальных группировок и агрессивно настроенных к христианам местных жителей. \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:28:11 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/drakequits/",
        "author": "Сергей Равин",
        "title": "Дрейк отозвал свои номинации на премию «Грэмми»",
        "link": "https://lenta.ru/news/2021/12/07/drakequits/",
        "description": "\n    Канадский рэпер Дрейк обратился к Американской академии звукозаписи с просьбой отозвать его кандидатуру из списка номинантов на музыкальную премию «Грэмми» в 2022 году. Отмечается, что руководство согласилось и уже удалило имя хип-хоп-артиста из перечня претендентов на награду на официальном сайте.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:27:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/plane_us/",
        "author": "Екатерина Андреева",
        "title": "У берегов Крыма заметили самолет разведки США",
        "link": "https://lenta.ru/news/2021/12/07/plane_us/",
        "description": "\n    Самолет радиоэлектронной разведки армии США заметили над Черным морем у берегов Крыма. По данным PlaneRadar, речь идет о самолете Bombardier Challenger 605, бортовой номер N488CR, позывной BRIO68. Отмечается, что он вылетел из аэропорта румынского города Констанца имени Михаила Когэлничану. \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/smart/",
        "author": "Айсель Эюбова",
        "title": "Девушка нашла способ сымитировать фото с любовником назло бывшему",
        "link": "https://lenta.ru/news/2021/12/06/smart/",
        "description": "\n    Девушка нашла способ отомстить бывшему и назло ему сымитировала фото с любовником с помощью одежды. Пользовательница соцсети Холли (Halle) рассказала, как она поймала своего возлюбленного на измене. По ее словам, все началось с того, что она обнаружила светлый волос на видео мужчины.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:23:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/aviabilety/",
        "author": "Валентина Процкова",
        "title": "Стало известно о заметном снижении стоимости авиабилетов по России",
        "link": "https://lenta.ru/news/2021/12/07/aviabilety/",
        "description": "\n    Стоимость авиабилетов по России в 2021 году заметно снизилась по сравнению с 2019 годом. «Средний чек за перелет в одну сторону по России по итогам года (с учетом бронирований на декабрь) составил 7013 рублей. Это на десять процентов меньше, чем в допандемийном 2019 году», — заявили эксперты.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:20:41 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/murash/",
        "author": "Анастасия Шейкина",
        "title": "Мурашко назвал главную цель здравоохранения в 2022 году",
        "link": "https://lenta.ru/news/2021/12/07/murash/",
        "description": "\n    Здравоохранение в 2022 году больше всего ждет появления лекарства от коронавируса. Такую главную цель назвал глава Минздрава Михаил Мурашко, его цитирует ТАСС. По его словам, разработанный препарат должен быть недорогой. Также необходимо, чтобы его можно было применять на разных стадиях заболевания. \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:19:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/moex/",
        "author": "Платон Щукин",
        "title": "Российский фондовый рынок открылся ростом",
        "link": "https://lenta.ru/news/2021/12/07/moex/",
        "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов во вторник, 7 декабря, после сильного падения накануне. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже поднялся до 3860,85 пункта (плюс 1,33 процента), индекс РТС — до 1642,28 пункта (плюс 1,25 процента).\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:17:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/orenburg/",
        "author": "Анастасия Шейкина",
        "title": "Власти Оренбуржья опровергли отставку губернатора Паслера",
        "link": "https://lenta.ru/news/2021/12/07/orenburg/",
        "description": "\n    В правительстве Оренбургской области заявили, что информация об отставке губернатора Дениса Паслера является ложной. Отставку Паслера власти опровергли в разговоре с РИА Новости. «У губернатора расписан график работы. Сегодня день рождения нашей области», — сказали в правительстве. \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:15:41 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/mozhno/",
        "author": "Георгий Нестеров",
        "title": "В Белоруссии разрешили продавать пиротехнику",
        "link": "https://lenta.ru/news/2021/12/07/mozhno/",
        "description": "\n    В Белоруссии к Новому году и Рождеству вновь разрешили продавать пиротехнику. Соответствующее решение было принято постановлением Совета Министров от 4 декабря 2021 года №688, вступившим в силу со дня его официального опубликования. Торговля пиротехникой была запрещена в республике с 11 августа 2020 года.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:12:18 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/billions/",
        "author": "Нина Ташевская",
        "title": "На ускоренное расселение из аварийного жилья выделят миллиарды рублей",
        "link": "https://lenta.ru/news/2021/12/07/billions/",
        "description": "\n    Премьер-министр России Михаил Мишустин подписал распоряжение, согласно которому на расселение россиян из аварийного жилья регионам выделят более 100 миллиардов рублей. С помощью этих средств расселить планируют более двух миллионов квадратных метров аварийного жилья. Деньги выделили из резервного фонда правительства.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:12:17 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/re/",
        "author": "Владимир Седов",
        "title": "ФСБ задержала планировавшего резонансные акции подростка со взрывчаткой",
        "link": "https://lenta.ru/news/2021/12/07/re/",
        "description": "\n    В Ярославской области ФСБ задержала российского подростка, подозреваемого в изготовлении взрывчатки. По данным силовиков, задержанный планировал совершение «резонансных акций, направленных на дестабилизацию социально-политической обстановки в регионе. Он состоял в закрытом чате радикальных граждан.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:04:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dengi/",
        "author": "Евгения Черкасова",
        "title": "Налоговая случайно перечислила 76 миллионов рублей на счет женщины и не заметила",
        "link": "https://lenta.ru/news/2021/12/07/dengi/",
        "description": "\n    Жительница Великобритании получила 775 тысяч фунтов стерлингов на свой банковский счет и не смогла вернуть деньги обратно. Выяснилось, что ошибку допустил один из работников Управления по налоговым сборам при попытке выплатить британке возврат таможенной пошлины на посылку стоимостью 23,39 фунта стерлингов. \n  ",
        "pubDate": "Tue, 07 Dec 2021 10:02:15 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/voorujen/",
        "author": "Владимир Седов",
        "title": "Возле московской школы задержали планировавшего теракт вооруженного россиянина",
        "link": "https://lenta.ru/news/2021/12/07/voorujen/",
        "description": "\n    В Москве возле школы полицейские задержали 18-летнего вооруженного россиянина. Молодой человек обратил на себя внимание силовиков сообщением в социальной сети о том, что собирается 7 декабря устроить теракт в школе. Подозреваемый был задержан на подходе к учебному заведению.\n  ",
        "pubDate": "Tue, 07 Dec 2021 10:01:27 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/whatsapp/",
        "author": "Дарья Кучерявых",
        "title": "В WhatsApp появятся новые возможности с исчезающими сообщениями",
        "link": "https://lenta.ru/news/2021/12/06/whatsapp/",
        "description": "\n    В новом обновлении мессенджера WhatsApp появятся новые таймеры самоуничтожения сообщений. Пользователи смогут через выбранный период времени удалить любой текст из чата автоматически. Новая функция позволит пользователю настроить автоматическое включение исчезающих сообщений для всех новых чатов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:57:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dorozhe/",
        "author": "Платон Щукин",
        "title": "Тарифам на электроэнергию в России предсказали резкий рост",
        "link": "https://lenta.ru/news/2021/12/07/dorozhe/",
        "description": "\n    Энергопереход в России до 2050 года будет стоить от 14 до 24 триллионов рублей инвестиций. К такому выводу пришли в Институте проблем естественных монополий. Аналитик «ВТБ капитала» Владимир Скляр предсказал в случае реализации максимального варианта рост тарифов на электроэнергию на 28 процентов выше инфляции.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:57:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/usa/",
        "author": "Дарья Коршунова",
        "title": "Олимпийский комитет США оценил дипломатический бойкот Игр в Пекине",
        "link": "https://lenta.ru/news/2021/12/07/usa/",
        "description": "\n    Олимпийский комитет США оценил поддержку президента Джо Байдена по вопросу о дипломатическом бойкоте Олимпиады. «Мы высоко ценим неколебимую поддержку президента и его администрации, и мы знаем, что они будут поддерживать нас из дома зимой», — заявила руководитель олимпийского комитета США Сара Хиршланд. \n  ",
        "pubDate": "Tue, 07 Dec 2021 09:55:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/peskov_time/",
        "author": "Антон Похиляк",
        "title": "Песков прокомментировал время начала переговоров Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/07/peskov_time/",
        "description": "\n    Пресс-секретарь президента России Дмитрий Песков прокомментировал время начала переговоров Владимира Путина с американским коллегой Джо Байденом. В ответ на вопрос, для кого из президентов выбранное время переговоров удобнее, Песков ответил: «Шесть часов для Путина это не вечер. Это середина рабочего дня».\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:52:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/malish/",
        "author": "Анастасия Шейкина",
        "title": "Россиянка из мести мужу избила годовалую дочь и сняла это на видео",
        "link": "https://lenta.ru/news/2021/12/07/malish/",
        "description": "\n    В Казани женщина из мести мужу избила годовалую дочь и сняла это на видео. Кадры публикует Telegram-канал RT. На видеозаписи заметно, что ребенок лежит на полу голышом, а женщина пинает его ногами. Она говорит: «Можно тебя пинать, как маму». Годовалая дочь плачет, но россиянка не перестает ее избивать.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:50:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/franceblow/",
        "author": "Николай Чигасов",
        "title": "Во Франции взорвалось здание",
        "link": "https://lenta.ru/news/2021/12/07/franceblow/",
        "description": "\n    Во французской коммуне Санари-сюр-Мер взорвалось трехэтажное здание. Об этом сообщает BFM TV. По информации прибывших на место пожарных, под завалами оказались пять человек. Сотрудники спасательных служб заявили, что взрыв мог произойти из-за утечки газа. Для ликвидации последствий взрыва мобилизовано 70 пожарных.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:46:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/uskorenno/",
        "author": "Нина Ташевская",
        "title": "Власти захотели ускоренно оцифровать недвижимость и землю россиян",
        "link": "https://lenta.ru/news/2021/12/07/uskorenno/",
        "description": "\n    Премьер-министр России Михаил Мишустин завил, что власти планируют в ускоренном темпе создать цифровую мультимасштабную карту страны с данными о земле, недвижимости и сведениями о правах и кадастровой оценки. Таким образом в стране планируют комплексно решить проблему отсутствия достоверных данных о землях.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:44:04 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/s7/",
        "author": "Валентина Процкова",
        "title": "В аэропорту Магадана прокомментировали инцидент с обледенением самолета S7",
        "link": "https://lenta.ru/news/2021/12/07/s7/",
        "description": "\n    Генеральный директор аэропорта Магадана Дмитрий Сиволобов прокомментировал инцидент с обледенением самолета российской авиакомпании S7, летевшего в четверг, 2 декабря, из Магадана в Новосибирск. По его словам, в воздушной гавани лайнеры обрабатывают только качественной антиобледенительной жидкостью. \n  ",
        "pubDate": "Tue, 07 Dec 2021 09:40:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ranningman/",
        "author": "Владимир Седов",
        "title": "Россиянину удалось сбежать от избивавших его похитителей и сдать их в полицию",
        "link": "https://lenta.ru/news/2021/12/07/ranningman/",
        "description": "\n    В Республике Саха (Якутия) по подозрению в похищении своего знакомого были задержаны двое россиян. 26 ноября 25-летний обвиняемый уговорил своего друга помочь похитить 21-летнего молодого человека, с которым у него были личные счеты. Жертву пригласили в салон автомобиля и сильно избили, но мужчине удалось сбежать.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:38:59 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ocenili/",
        "author": "Анна Филипенко",
        "title": "В Кремле оценили возможность Байдена присоединиться к «нормандской четверке»",
        "link": "https://lenta.ru/news/2021/12/07/ocenili/",
        "description": "\n    Президент России Владимир Путин на переговорах по видеосвязи во вторник, 7 декабря, не планирует предлагать президенту США Джо Байдену присоединиться к «Нормандской четверке», в которую входят Германия, Россия, Украина и Франция. Видеозвонок президентов России и США запланирован на 18:00 по Москве.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:32:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/israelaaf/",
        "author": "Николай Чигасов",
        "title": "Израиль нанес удар по Сирии",
        "link": "https://lenta.ru/news/2021/12/07/israelaaf/",
        "description": "\n    Израильские ВВС нанесли авиаудар по портовому району сирийского города Латакия. По данным военных источников, Израиль произвел ракетную атаку контейнерной площадки в порту. Удар был нанесен со стороны Средиземного моря несколькими ракетами. Инцидент обошелся без человеческих жертв.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:29:10 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/monica/",
        "author": "Айсель Эюбова",
        "title": "Моника Беллуччи снялась для журнала в облегающем наряде с декольте",
        "link": "https://lenta.ru/news/2021/12/07/monica/",
        "description": "\n    Итальянская актриса и модель Моника Беллуччи снялась для модного журнала The Sunday Times Style в облегающем наряде и взволновала поклонников. 57-летняя знаменитость позировала в нескольких образах. Так, на первом кадре она запечатлена с собранными в пучок волосами в бежевом трикотажном платье длины миди с декольте.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:28:37 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/spain/",
        "author": "Олег Парамонов",
        "title": "Начинающим футболистам из России посоветовали способ попасть в испанскую команду",
        "link": "https://lenta.ru/news/2021/12/07/spain/",
        "description": "\n    Жительница Казахстана, перебравшаяся в Испанию и теперь работающая в Академии футбола в Валенсии, дала советы молодым футболистам из других стран, желающим устроиться в испанских командах. Ее подопечные из Казахстана, России, Украины и Азербайджана успешно играют в лиге Испании.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:21:39 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/knifeman/",
        "author": "Владимир Седов",
        "title": "Россиянин зарезал соперника возле здания суда и получил срок",
        "link": "https://lenta.ru/news/2021/12/07/knifeman/",
        "description": "\n    В Иркутской области к 7,5 года колонии строгого режима был приговорен 60-летний россиянин, зарезавший соперника возле здания суда. После заседания на парковке между оппонентами разгорелся конфликт. Ответчик по делу достал из автомобиля нож и нанес своей жертве несколько сильных ударов в грудь.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:19:46 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/nato/",
        "author": "Марина Совина",
        "title": "В США оправдались за нарушение данного России обещания о нерасширении НАТО",
        "link": "https://lenta.ru/news/2021/12/07/nato/",
        "description": "\n    Официальный представитель Госдепа Нед Прайс прокомментировал обещание о составе НАТО, которое дали США России. Прайс не считает эту договоренность 30-летней давности нарушенной, поскольку Вашингтон проводит «политику открытых дверей». Прайс объяснил возможное расширение Североатлантического альянса давними принципами. \n  ",
        "pubDate": "Tue, 07 Dec 2021 09:13:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/earthquake_rus/",
        "author": "Нина Ташевская",
        "title": "Названы подверженные землетрясениям регионы России",
        "link": "https://lenta.ru/news/2021/12/07/earthquake_rus/",
        "description": "\n    Наиболее подверженными землетрясениям среди регионов России оказались Камчатка, Курилы, Сахалин, рассказали член-корреспондент РАН Петр Шебалин и доцент Лаборатории сейсмологии МГУ Анна Люсина. Сейсмически опасными регионами также назвали север Якутии, Прибайкалье и Забайкалье, а также Алтай, Саяны, Северный Кавказ.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:12:48 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/list/",
        "author": "Анастасия Шейкина",
        "title": "В «Листвяжной» обнаружили тела еще 13 погибших",
        "link": "https://lenta.ru/news/2021/12/07/list/",
        "description": "\n    Местоположение 13 тел погибших на шахте «Листвяжная» в городе Белово Кемеровской области определено. Об обнаружении тел сообщает источник ТАСС. По словам собеседника агентства, спасатели обнаружили тела 12 горняков и одного горноспасателя — их поднимают на поверхность. Ведется поиск еще двух тел. \n  ",
        "pubDate": "Tue, 07 Dec 2021 09:05:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ruhnul/",
        "author": "Мария Гейн",
        "title": "В США самолет упал на парковку и попал на видео",
        "link": "https://lenta.ru/news/2021/12/07/ruhnul/",
        "description": "\n    В США, в штате Орегон, винтовой самолет упал на автомобильную парковку. Крушение воздушного судна попало на видео. На размещенных в сети кадрах видно, как самолет рухнул на землю под углом почти в 90 градусов — через несколько секунд на месте падения появилась яркая вспышка света.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:04:48 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/myasnikov_spaghetti/",
        "author": "Дарья Кучерявых",
        "title": "Доктор Мясников развеял миф о макаронах",
        "link": "https://lenta.ru/news/2021/12/06/myasnikov_spaghetti/",
        "description": "\n    Врач и телеведущий Александр Мясников развеял популярный миф о макаронах. Доктор объяснил, что коричневые макароны существенно отличаются от тех, которые принято считать вредными. В коричневых макаронах преобладают медленные углеводы, которые позволяют инсулину в организме равномерно распределить энергию.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:03:20 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/s191/",
        "author": "Даниил Иринин",
        "title": "Эвакуацию иранского стелс-беспилотника показали на видео",
        "link": "https://lenta.ru/news/2021/12/06/s191/",
        "description": "\n    В Иране стелс-беспилотник Shahed-191 совершил вынужденную посадку. На размещенной в сети видеозаписи виден Shahed-191, который эвакуируют на внешней подвеске вертолета Ми-17. Аппарат не получил тяжелых повреждений благодаря использованию парашютов при аварийной посадке. \n  ",
        "pubDate": "Tue, 07 Dec 2021 09:00:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/saudi/",
        "author": "Платон Щукин",
        "title": "Мир призвали готовиться к массовым беспорядкам из-за нефти и газа",
        "link": "https://lenta.ru/news/2021/12/07/saudi/",
        "description": "\n    Глава саудовской нефтяной госкомпании Saudi Aramco Амин Хассан ан-Насер заявил о недостаточных инвестициях в ископаемое топливо в последние годы, что рискует поставить мир перед угрозой глобальной нестабильности. Он указал, что идея быстрого энергоперехода построена на нереалистичных сценариях.\n  ",
        "pubDate": "Tue, 07 Dec 2021 09:00:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/uz_explosion/",
        "author": "Георгий Нестеров",
        "title": "В Узбекистане в торговом центре произошел взрыв",
        "link": "https://lenta.ru/news/2021/12/07/uz_explosion/",
        "description": "\n    Ночью 7 декабря торговом центре «Инденим» в городе Денау Сурхандарьинской области Узбекистана произошел взрыв. В результате случившегося в двухэтажном здании обрушились стены, и начался пожар. От взрыва пострадали девять человек. Их доставили в местную больницу. Еще один человек погиб.\n  ",
        "pubDate": "Tue, 07 Dec 2021 08:58:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/vzriv/",
        "author": "Анастасия Шейкина",
        "title": "В российском жилом доме произошел взрыв газа",
        "link": "https://lenta.ru/news/2021/12/07/vzriv/",
        "description": "\n    В городе Тогучине Новосибирской области в жилом доме произошел взрыв газа, один россиянин пострадал. Об этом сообщил источник ТАСС в оперативных службах. По словам собеседника агентства, после взрыва случился пожар. В результате повреждены окна и двери в семи квартирах. <br /><br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 08:38:38 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/cheap/",
        "author": "Майя Пономаренко",
        "title": "Женщина раскрыла способ покупать дизайнерские вещи за бесценок",
        "link": "https://lenta.ru/news/2021/12/07/cheap/",
        "description": "\n    Британка раскрыла несколько способов покупать вещи люксовых брендов за бесценок. Жительница Уорвикшира Эмили Фирми рассказала, что чаще всего она ищет вещи на сайте ретейлера Everything 5 Pounds. Кроме того, она часто находит одежду со скидкой в популярном супермаркете TK Maxx, а также различных аутлетах.\n  ",
        "pubDate": "Tue, 07 Dec 2021 08:33:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ukr_success/",
        "author": "Марина Совина",
        "title": "Названа главная преграда Украины на пути к становлению успешным государством",
        "link": "https://lenta.ru/news/2021/12/07/ukr_success/",
        "description": "\n    Специалист по постсоветскому пространству Андрей Суздальцев заявил, что Украина могла стать успешной страной и без помощи России, когда она была крупным государством с большим населением, со своими ресурсами и прекрасным советским наследством, но все это оказалось разграбленным в течение нескольких лет.\n  ",
        "pubDate": "Tue, 07 Dec 2021 08:19:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/vaccinee/",
        "author": "Анастасия Шейкина",
        "title": "Вирусолог РАН назвал омикрон-штамм живой вакциной",
        "link": "https://lenta.ru/news/2021/12/07/vaccinee/",
        "description": "\n    Омикрон-штамм коронавируса, два случая заражения которым выявили у прилетевших из ЮАР россиян, может стать живой вакциной, потому что у него снижена патогенность Об этом заявил вирусолог, заведующий лабораторией пролиферации клеток Института молекулярной биологии имени В. А. Энгельгардта Петр Чумаков. \n  ",
        "pubDate": "Tue, 07 Dec 2021 08:17:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sweden/",
        "author": "Алия Шарафутдинова",
        "title": "В Швецию пришли рекордные сорокоградусные морозы",
        "link": "https://lenta.ru/news/2021/12/07/sweden/",
        "description": "\n    Аномальная температура установилась в Швеции. В понедельник, 6 декабря, в поселке Наймакка столбики термометров показали минус 43,8 градуса. Наймакка — в зимнее время одно из самых холодных мест в Швеции. Поселок расположен прямо на границе, на севере государства, добраться до него можно только через Финляндию. \n  ",
        "pubDate": "Tue, 07 Dec 2021 08:07:10 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/musk_china/",
        "author": "Марина Совина",
        "title": "Илон Маск предрек превосходство китайской экономики над американской",
        "link": "https://lenta.ru/news/2021/12/07/musk_china/",
        "description": "\n    Американский предприниматель Илон Маск предрек превосходство китайской экономики над американской. Он заявил, что Китай превзойдет Соединенные Штаты в два-три раза. По его словам, США являлись крупнейшей мировой экономикой столько, сколько кто-либо помнит. Однако в настоящее время ситуация изменилась в пользу КНР.\n  ",
        "pubDate": "Tue, 07 Dec 2021 08:03:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/tinder/",
        "author": "Маргарита Щигарева",
        "title": "Девушка нашла на свидании у парня неожиданные вещи и поймала его на измене",
        "link": "https://lenta.ru/news/2021/12/07/tinder/",
        "description": "\n    TikTok-блогерша рассказала, что обнаружила в доме у парня, с которым пошла на свидание, женские вещи. Она узнала, что у молодого человека есть постоянная партнерша. Девушка связалась с ней и рассказала о произошедшем. Ее видео стало популярным в соцсети, многие юзеры похвалили блогершу.\n  ",
        "pubDate": "Tue, 07 Dec 2021 08:01:07 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/alica/",
        "author": "Андрей Стрельцов",
        "title": "Самая сексуальная спортсменка мира появилась на публике в бюстгальтере",
        "link": "https://lenta.ru/news/2021/12/07/alica/",
        "description": "\n    Немецкая бегунья Алиса Шмидт, которую издание Busted Coveragе признало самой сексуальной спортсменкой мира, опубликовала серию новых фотографий. Легкоатлетка появилась на мероприятии, организованном газетой Bild. На ней был сиреневый костюм, под которым виднелся черный кружевной бюстгальтер.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:50:20 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/zelen_war/",
        "author": "Марина Совина",
        "title": "Названы удерживающие Зеленского от войны с Россией факторы",
        "link": "https://lenta.ru/news/2021/12/07/zelen_war/",
        "description": "\n    Военный эксперт Алексей Леонков заявил, что президента Украины Владимира Зеленского удерживают от развязывания конфликта с Россией всего два фактора, первый из которых — отсутствие подобной команды из Вашингтона, а второй — понимание, что при наступлении на Донбасс Москва не останется в стороне.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:45:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/rabota_moshennichestvo/",
        "author": "Марина Совина",
        "title": "Россиянам назвали способы избежать мошенничества при трудоустройстве",
        "link": "https://lenta.ru/news/2021/12/07/rabota_moshennichestvo/",
        "description": "\n    Профессор кафедры управления персоналом Финансового университета при правительстве России Александр Сафонов назвал россиянам способы избежать мошенничества при дистанционном трудоустройстве. По его словам, в первую очередь соискателя должна насторожить просьба прислать данные банковской карты.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:40:19 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/vitaminss/",
        "author": "Алия Шарафутдинова",
        "title": "Врач назвала необходимые зимой пищевые добавки и витамины",
        "link": "https://lenta.ru/news/2021/12/07/vitaminss/",
        "description": "\n    Тренер по целостному образу жизни и питанию Холли Зокколан рассказала, какие витамины и пищевые добавки особенно нужны зимой. По ее словам, важно употреблять витамины D, С и цинк, которые положительно сказываются на иммунитете. Цинк, как и витамин С, помогает бороться с простудой.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:35:08 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/mango/",
        "author": "Мария Гейн",
        "title": "Россиянин рассказал о лучшем сувенире из Египта вместо «бесполезных магнитиков»",
        "link": "https://lenta.ru/news/2021/12/07/mango/",
        "description": "\n    Российский турист отдохнул в Шарм-эш-Шейхе и назвал манго лучшим сувениром, который можно привезти из Египта. По его словам, в ноябре и начале декабря в Египте наступает сезон манго — спелые фрукты продают на каждом шагу. Как рассказал автор, средняя стоимость одного килограмма составляет 2,5 доллара.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:31:18 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/pogoda/",
        "author": "Марина Совина",
        "title": "Россиян предупредили о «погодной лихорадке»",
        "link": "https://lenta.ru/news/2021/12/07/pogoda/",
        "description": "\n    Заведующая лабораторией Гидрометцентра России Людмила Паршина заявила, что жителей центра Европейской России ожидает «настоящая погодная лихорадка», пишет «Российская газета». На неделе россиян ожидает заметное похолодание, однако к выходным температура поднимется до плюс трех градусов. <br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:26:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/shtraf/",
        "author": "Марина Совина",
        "title": "Россиян предупредили о штрафах в Новый год",
        "link": "https://lenta.ru/news/2021/12/07/shtraf/",
        "description": "\n    Адвокат Майя Шевцова напомнила россиянам о том, что в новогодние также праздники действуют штрафы за излишний шум или нарушение техники безопасности при использовании салютов и петард. Она подчеркнула, что штрафовать одного и того же человека правоохранительные органы могут неограниченное число раз.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:20:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/gosdep/",
        "author": "Марина Совина",
        "title": "США объяснили нарушение данного России при Горбачеве обещания",
        "link": "https://lenta.ru/news/2021/12/07/gosdep/",
        "description": "\n    Официальный представитель Госдепартамента Нед Прайс объяснил нарушения США обещания России не расширять НАТО на восток. По его словам, Белый дом проводит «политику открытых дверей». Речь о том, что госсекретарь Джеймс Бейкер обещал в 1990 году президенту СССР Михаилу Горбачеву не расширять НАТО «ни на дюйм на Восток».\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:17:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/kitay_tovarooborot/",
        "author": "Марина Совина",
        "title": "Товарооборот между Россией и Китаем вырос до 130,4 миллиарда долларов",
        "link": "https://lenta.ru/news/2021/12/07/kitay_tovarooborot/",
        "description": "\n    Товарооборот между Россией и Китаем вырос в 2021 году на 33,6 процента по сравнению с аналогичным периодом 2020 года и достиг 130,428 миллиарда долларов. Об этом сообщило Главное таможенное управление КНР. Экспорт из Китая в Россию повысился на 31,3 процента в годовом выражении и составляет 59,44 миллиарда долларов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:15:14 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/skvazhina/",
        "author": "Нина Ташевская",
        "title": "Нефтяным скважинам нашли неожиданное применение",
        "link": "https://lenta.ru/news/2021/12/07/skvazhina/",
        "description": "\n    Великобритания решила использовать нефтяные и газовые скважины в качестве захоронений углекислого газа. Такое неожиданное применение нефтегазовым объектам предполагает проект консорциума энергетических компаний и университетов страны, пишет The Guardian. Испытания по захоронению углекислого газа уже проводятся в США.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:10:30 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/zaranee/",
        "author": "Марина Совина",
        "title": "Врач посоветовал россиянам купить ряд продуктов к Новому году заранее",
        "link": "https://lenta.ru/news/2021/12/07/zaranee/",
        "description": "\n    Врач-диетолог, нутригенетик Андрей Золотарев заявил, что следует заранее обдумать меню на Новый год. В интервью радио Sputnik он рассказал, какие продукты можно приобрести за месяц до праздника, а какие —  за две недели. В частности, он призвал приобрести к новогоднему столу икру, горошек и кукурузу заранее.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:06:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/pohudelec/",
        "author": "Евгения Черкасова",
        "title": "120-килограммовый мужчина похудел на 45 килограммов и раскрыл секрет успеха",
        "link": "https://lenta.ru/news/2021/12/07/pohudelec/",
        "description": "\n    Житель Нью-Дели, Индия, сбросил 45 килограммов за четыре месяца и раскрыл секрет успешного похудения. Гарвит Каватра рассказал, что желание измениться возникло после того, как его вес достиг 120 килограммов. Он начал правильно питаться и заниматься спортом каждый день. На пути к успеху ему помогла дисциплина.\n  ",
        "pubDate": "Tue, 07 Dec 2021 07:00:11 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/890_listvyazhnaya/",
        "author": "Марина Совина",
        "title": "Спасатели проведут поиск погибших еще в 890 горных выработках шахты «Листвяжная»",
        "link": "https://lenta.ru/news/2021/12/07/890_listvyazhnaya/",
        "description": "\n    Спасатели продолжают поиск погибших шахтеров на шахте «Листвяжная» в Кузбассе, они не обследовали еще 890 горных выработок. Об этом сообщает пресс-служба МЧС по Кемеровской области. Газовая обстановка в шахте остается стабильной. Производятся работы по откачке воды, восстановлению вентиляционных сооружений.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:56:13 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sanc/",
        "author": "Марина Совина",
        "title": "США разработали санкции против России с ограничением обмена валют",
        "link": "https://lenta.ru/news/2021/12/07/sanc/",
        "description": "\n    США и Европейский союз рассматривают возможность ввести санкции, которые предусматривают ограничения обмена валют, если Россия «нападет» на Украину. В числе наиболее вероятных ограничений может оказаться конвертация рублей в доллары и другие иностранные валюты, включая евро и фунты стерлингов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:53:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/fleet_usa/",
        "author": "Марина Совина",
        "title": "В России заявили о готовности отправить флот США в Черном море «кормить рыб»",
        "link": "https://lenta.ru/news/2021/12/07/fleet_usa/",
        "description": "\n    Военный обозреватель, полковник в отставке Виктор Литовкин заявил, что намерения США проводить регулярные военные учения в Черном море в обход Конвенции Монтре являются лишь попыткой продемонстрировать свои силы после позорного бегства из Афганистана и оказать моральную поддержку Украине и Грузии.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:50:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/tsru/",
        "author": "Марина Совина",
        "title": "Директор ЦРУ рассказал об «аппетите к риску» у России",
        "link": "https://lenta.ru/news/2021/12/07/tsru/",
        "description": "\n    Директор ЦРУ Уильям Бернс рассказал об «аппетите к риску» российского руководства в контексте Украины. «Я бы никогда не стал недооценивать аппетит к риску президента Путина в вопросе Украины», — заявил Бернс, добавив, что важно ответить на это и действиями по сдерживанию, и возможностью дипломатии.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:44:42 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/murder/",
        "author": "Алия Шарафутдинова",
        "title": "Девушка раскрыла опасный секрет и умерла в выкопанной собственноручно могиле",
        "link": "https://lenta.ru/news/2021/12/07/murder/",
        "description": "\n    Жительница Бразилии Аманда Альбах стала жертвой мужчины, который заставил ее выкопать могилу. 21-летняя девушка не выходила на связь с 14 ноября. Все это время ее искала полиция. По подозрению в убийстве в воскресенье, 5 декабря. задержали двух мужчин и женщину. \n  ",
        "pubDate": "Tue, 07 Dec 2021 06:41:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/run/",
        "author": "Александр Еникеев",
        "title": "Бег улучшил функции мозга",
        "link": "https://lenta.ru/news/2021/12/07/run/",
        "description": "\n    Ученые Университета Цукуба в Японии обнаружили, что всего 10 минут бега средней интенсивности усиливают кровоток в той части мозга, которая отвечает за эмоциональный контроль и исполнительные функции. Как показал тест Струпа, это усиливает нейронную активность и улучшает настроение.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:34:20 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ded_moroz/",
        "author": "Марина Совина",
        "title": "Милонов выдвинул новое требование к Дедам Морозам",
        "link": "https://lenta.ru/news/2021/12/07/ded_moroz/",
        "description": "\n    Зампред комитета Госдумы по вопросам семьи, женщин и детей Виталий Милонов заявил, что Деды Морозы, не прошедшие вакцинацию от COVID-19, не должны посещать семьи с детьми на новогодние праздники. Милонов выдвинул требование о наличии прививки к Дедам Морозам из-за сложившейся в стране ситуации с коронавирусом.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:28:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/musk_protiv/",
        "author": "Марина Совина",
        "title": "Илон Маск выступил против господдержки на покупку электромобилей",
        "link": "https://lenta.ru/news/2021/12/07/musk_protiv/",
        "description": "\n    Основатель Tesla Илон Маск выступил против законопроекта США о государственной финансовой поддержке при покупке электромобилей. Он подчеркнул, что негативно относится к любым попыткам регулирования со стороны властей, поскольку государство должно играть роль «судьи, а не игрока на поле».\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:21:35 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/kurily/",
        "author": "Марина Совина",
        "title": "В Японии раскритиковали идею о налоговом режиме на Курилах",
        "link": "https://lenta.ru/news/2021/12/07/kurily/",
        "description": "\n    Глава МИД Японии Ёсимаса Хаяси раскритиковал идею российского законопроекта о предоставлении налоговых льгот новым организациям, зарегистрированных на южных островах Курильской гряды, заявив, что она идет вразрез с позицией Токио по территориальному вопросу и совместной экономической деятельности в регионе. \n  ",
        "pubDate": "Tue, 07 Dec 2021 06:16:01 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/poprosili_afg/",
        "author": "Марина Совина",
        "title": "Украина попросила у США предназначавшееся Афганистану оружие",
        "link": "https://lenta.ru/news/2021/12/07/poprosili_afg/",
        "description": "\n    Министр обороны Украины в ноябре просил у главы Пентагона Ллойда Остина расширить поставки оружия, в том числе за счет комплексов вооружений, которые США предназначали для поставок в Афганистан до того, как в стране сменилась власть. Список включал средства для воздушной, морской обороны и электронной борьбы.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:12:52 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/salat/",
        "author": "Евгения Черкасова",
        "title": "Диетолог поделилась рецептом менее опасного для фигуры оливье",
        "link": "https://lenta.ru/news/2021/12/07/salat/",
        "description": "\n    Диетолог медицинского онлайн-сервиса «СберЗдоровье» Маргарита Макуха рассказала, что необязательно отказываться от оливье на Новый год, и поделилась рецептом менее опасной для фигуры версии салата. В первую очередь она советует заменить вареную колбасу на отварную говядину. \n  ",
        "pubDate": "Tue, 07 Dec 2021 06:11:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/sprouse/",
        "author": "Татьяна Волкова",
        "title": "Звезда «Ривердейла» купил бывший дом создателя персонажа известного мультфильма",
        "link": "https://lenta.ru/news/2021/12/07/sprouse/",
        "description": "\n    Американский актер, звезда телесериалов «Все тип-топ, или Жизнь Зака и Коди» и «Ривердейл» Коул Спроус купил дом в Лос-Анджелесе. Объект недвижимости раньше принадлежал сценаристу Милларду Кауфману, который создал персонажа мультфильма Мистера Магу, сообщает Dirt. Новое жилье актера находится на Голливудских холмах.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:05:19 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/dad_girlfriend/",
        "author": "Евгения Наумова",
        "title": "Девушка познакомилась с возлюбленной 60-летнего отца и удивилась одному факту",
        "link": "https://lenta.ru/news/2021/12/07/dad_girlfriend/",
        "description": "\n    Пользовательница Reddit с ником _pearlypearls_ рассказала историю о том, как познакомилась с новой возлюбленной 60-летнего отца и удивилась одному факту о ней. По словам 19-летней девушки, ее неприятно поразило свое сходство с 23-летней подругой родителя. «Мы выглядим одинаково, и это очень пугает», — поделилась она.\n  ",
        "pubDate": "Tue, 07 Dec 2021 06:01:24 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/apteki/",
        "author": "Марина Совина",
        "title": "В России стало меньше аптек",
        "link": "https://lenta.ru/news/2021/12/07/apteki/",
        "description": "\n    В России за лето заметно сократилось число аптек. Около 2000 торговых точек прекратили работу из-за снижения спроса на лекарства на фоне ограничительных мер из-за коронавируса. Эксперты отмечают, что в России стало на три процента меньше аптек, чем было летом. Чаще всего закрывались объекты малого и среднего бизнеса.\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:52:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/teeth/",
        "author": "Алия Шарафутдинова",
        "title": "Диетолог перечислила обязательные для здоровья зубов и костей продукты",
        "link": "https://lenta.ru/news/2021/12/07/teeth/",
        "description": "\n    Диетолог-нутрициолог Лера Лавски дала советы тем, кто хочет сохранить здоровье зубов и костей. «85 процентов фосфора находится в костях и зубах, а также в каждой клетке тела, так как он участвует в производстве энергии», — объяснила эксперт. Надо есть овощи, ягоды, фрукты, бобовые, мясо, рыбу.  \n  ",
        "pubDate": "Tue, 07 Dec 2021 05:45:13 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/reaction_qr/",
        "author": "Марина Совина",
        "title": "В России оценили реакцию региональных парламентов на закон о QR-кодах",
        "link": "https://lenta.ru/news/2021/12/07/reaction_qr/",
        "description": "\n    Дискуссия об обязательных QR-кодах в России вызвала серьезную эмоциональную реакцию в региональных парламентах, но при этом публичное обсуждение позволило снизить накопление социального напряжения. Таким образом законопроект оценили эксперты фонда «Петербургская политика». 45 субъектов уже поддержали инициативу.\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:40:29 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/abhazia/",
        "author": "Мария Гейн",
        "title": "Россиянка побывала в Абхазии и рассказала о «крайне плохом» пляжном отдыхе",
        "link": "https://lenta.ru/news/2021/12/07/abhazia/",
        "description": "\n    Российская туристка побывала в Абхазии в несезон и назвала зиму лучшим временем для отдыха в стране. Как рассказала автор, пляжный отдых в Абхазии организован «крайне плохо». «Не представляю, зачем портить себе нервы, отдыхая в этой стране летом, да еще и за сумасшедшие деньги», — отметила она.<br />\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:37:59 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/kapusta/",
        "author": "Марина Совина",
        "title": "Нутрициолог раскрыла пользу морской капусты",
        "link": "https://lenta.ru/news/2021/12/07/kapusta/",
        "description": "\n    Нутрициолог Ольга Ковиненко заявила, что морская капуста обладает множеством полезных свойств. В частности, этот продукт положительно влияет на работу щитовидной железы и мозга. Также морская капуста богата органическим йодом, железом, магнием, цинком, хромом, жирными кислотами, антиоксидантами и разными витаминами.\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:32:56 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ibra/",
        "author": "Анастасия Борисова",
        "title": "Ибрагимович выбрал между Месси и Роналду",
        "link": "https://lenta.ru/news/2021/12/07/ibra/",
        "description": "\n    Нападающий итальянского «Милана» Златан Ибрагимович высказался о соперничестве между футболистами Лионелем Месси и Криштиану Роналду. Спортсмен заявил, что ему сложно сделать выбор, так как оба они очень сильные игроки. «Я выбираю Месси. все, что он делает на поле — это врожденное, а не натренированное», — сказал он.\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:25:45 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/diet_twins/",
        "author": "Марина Совина",
        "title": "Близнецы провели эксперимент с веганской и мясной диетами",
        "link": "https://lenta.ru/news/2021/12/07/diet_twins/",
        "description": "\n    Братья-близнецы Хьюго и Росс Тернер пошли на необычный эксперимент — один из почти идентичных по внешности, привычкам, образу жизни и спортивным нагрузкам мужчин 12 недель придерживался веганской диеты, а второй включил в свой рацион максимальное количество мясной продукции.\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:18:04 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/potok/",
        "author": "Марина Совина",
        "title": "В Германии отказались шантажировать Россию «Северным потоком-2»",
        "link": "https://lenta.ru/news/2021/12/07/potok/",
        "description": "\n    Депутат бундестага, заместитель председателя фракции СвДП Александр Ламбсдорф отказался шантажировать Россию газопроводом «Северный поток-2», угрожая остановить проект в случае «вторжения» на Украину. Как отметил Ламбсдорф, дипломатические переговоры являются подходящим способом «не допустить усиления давления России».\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:11:34 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/time/",
        "author": "Марина Совина",
        "title": "Раскрыто время переговоров Байдена и Путина",
        "link": "https://lenta.ru/news/2021/12/07/time/",
        "description": "\n    В Белом доме раскрыли время видеозвонка президентов России и США Владимира Путина и Джо Байдена. Он запланирован на 18:00 по Москве 7 декабря. Кроме того, сообщается, что перед беседой с Путиным у Байдена намечен только ежедневный разведбрифинг. В графике президента США больше нет других планов на 7 декабря.\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:06:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/nude/",
        "author": "Олег Парамонов",
        "title": "Более 80 обнаженных женщин и мужчин сфотографировались для календаря",
        "link": "https://lenta.ru/news/2021/12/07/nude/",
        "description": "\n    В британском графстве Девон фермеры и любители верховой езды сфотографировались без одежды, чтобы собрать деньги на исследования рака мозга. 84 человека согласились сняться обнаженными для благотворительного календаря после того, как это заболевание диагностировали у их знакомого и соседа.\n  ",
        "pubDate": "Tue, 07 Dec 2021 05:01:35 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/usa_olimp/",
        "author": "Алия Шарафутдинова",
        "title": "Штат Юта отправит в Китай делегацию вопреки дипломатическому бойкоту Олимпиады",
        "link": "https://lenta.ru/news/2021/12/07/usa_olimp/",
        "description": "\n    Солт-Лейк-Сити намерен отправить в Китай делегацию, несмотря на дипломатический бойкот Игр. Об этом рассказал глава заявочного комитета Фрейзер Буллок. По его словам, американская сторона хочет поучиться у китайцев. Солт-Лейк-Сити планирует получить право проведения Олимпиады в 2030 или 2034 году.\n  ",
        "pubDate": "Tue, 07 Dec 2021 04:56:22 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/radar/",
        "author": "Марина Совина",
        "title": "США испытают способный отслеживать все типы ракет радар",
        "link": "https://lenta.ru/news/2021/12/07/radar/",
        "description": "\n    На Аляске начнут испытания нового радара дальнего действия, который способен отслеживать как межконтинентальные баллистические ракеты, так и гиперзвуковое оружие. После полного вода в эксплуатацию радар сможет обеспечить беспрецедентную возможность одновременного поиска и отслеживания нескольких небольших объектов.\n  ",
        "pubDate": "Tue, 07 Dec 2021 04:53:22 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/vzryv/",
        "author": "Марина Совина",
        "title": "Ученый спрогнозировал темпы распространения омикрон-штамма в России",
        "link": "https://lenta.ru/news/2021/12/07/vzryv/",
        "description": "\n    Профессор Сколтеха Георгий Базыкин спрогнозировал темпы распространения омикрон-штамма в России. Он напомнил, что этот вариант COVID-19 обладает свойством «двигаться» экспоненциально. Профессор также допустил взрывной рост заболеваемости омикрон-штаммом в России и добавил, что такой вариант его «очень волнует».\n  ",
        "pubDate": "Tue, 07 Dec 2021 04:49:53 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/vac_gripp/",
        "author": "Марина Совина",
        "title": "Названо число прошедших вакцинацию от гриппа россиян",
        "link": "https://lenta.ru/news/2021/12/07/vac_gripp/",
        "description": "\n    Роспотребнадзор назвал число россиян, прошедших вакцинацию против гриппа. Прививку сделали более 59,46 миллионов граждан или 40,7 процента населения страны. На 48-й неделе 2021 года (29 ноября — 5 декабря) в России уровень заболеваемости гриппом и острыми респираторными вирусными инфекциями увеличился.\n  ",
        "pubDate": "Tue, 07 Dec 2021 04:43:19 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/omicron_/",
        "author": "Алия Шарафутдинова",
        "title": "Минздрав назвал единственный способ избежать вспышки омикрон-штамма в России",
        "link": "https://lenta.ru/news/2021/12/07/omicron_/",
        "description": "\n    В министерстве здравоохранения России назвали единственный способ избежать вспышки нового штамма коронавируса. «Я бы хотел призвать к вакцинации, потому что это единственное средство, которое позволяет управлять рисками при коронавирусной инфекции», — отметил главный инфекционист Минздрава Владимир Чуланов. \n  ",
        "pubDate": "Tue, 07 Dec 2021 04:38:58 +0300",
        "enclosure": null,
        "category": "Россия"
    }
]